{"data":[{"id":4,"title":"Notfall","language":"de","content":"## Vorgehen im Notfall\n\nDrücke auf den Knopf und du wirst mit der mova-Zentrale verbunden. Wir bieten Sanität, Feuerwehr, Sicherheit und Prävention für dich auf. Rund um die Uhr.\n\nZuerst kurz denken, dann Auskunft geben:\n\n- Wer bist du? Vulgo, Name, Pfadieinheit.\n- Wo bist du? \n- Was ist wo passiert?\n- Wie viele Verletzte\n\nWir werden dich unterstützen, anleiten und Hilfe senden.\n\nBeim Anruf über die App wird uns dein Standort angezeigt. So können wir dir besser helfen.\n\nBei Notfällen ausserhalb des Lagerplatzes (z.B bei Ausflügen in Visp) bitte direkt die 144 anrufen.\n\n\n### Erste Hilfe\n\nSichere die Situation, alarmiere die mova-Zentrale, beauftrage andere Pfadis mit Aufgaben (absperren, Patient\\*in wärmen, Hilfe einweisen, ablösen)\n\n### Rettungs ABCD\n\n * Atemwege frei\n * Beatmung\n * Circulation (Kreislauf, Puls)\n * Defizit (langsam, undeutlich)\n * Exploration (Untersuchung Kopf, Rumpf, Arme und Beine; was ist passiert)\n\n## Medizinische Beratung\n\nBei nicht-dringlichen medizinischen Fragen berät dich unser Hausarzt gerne auf dem Kontinentsplatz.\n\n9:00 Statera & Oscilla\n10:00 Volvor & Eniti\n11:00 Salit & Labi\n12:00 Ballavi (Rovercamp)\n\nJeden Tag vom 25.7 bis am 5.8.\n\n## Care-Team\n\nDu oder jemand in deinem Umfeld braucht Hilfe? Brauchst du jemanden zum reden? Bist du in Not? Ist etwas passiert und du weisst einfach nicht weiter?\n\nDas mova Care-Team  hilft dir in diesem Fall weiter. \n\n::: button\n38\nZum Care-Team\n:::\n\n\n\n","list_color":"#E6500F","data":{"phone_number":"+41 27 510 44 44","textBeforeButton":"mova Notfallnummer anrufen:","antavi_id":"bula","antavi_key":"AADFD553FGEFG4","antavi_url":"https://europe-west6-antaviops.cloudfunctions.net/simple_alert"},"renderer":"emergency","date_updated":"2022-07-07T11:31:23.481Z","sort":1,"status":"published","sub_page":false},{"id":64,"title":"Infos","language":"de","content":"::: button\n43\nInfostände \n:::\n\n::: button\nhttps://www.mova.ch/wikimova\nFür Einheitsleitende \n:::\n\n::: button\n60\nFür Rover / Helfer*innen\n:::\n\n::: button\n17\nFür Besucher*innen\n:::\n\n::: button\ntel:+41275212021\n📞 +41 27 521 20 21\n:::\n\n::: button\n21\nMeldeformular\n:::\n\n::: button\nhttps://www.mova.ch/leviomova\nFundbüro (lost & found)\n:::\n\n::: button\n134\nKarte vom Lagerplatz\n:::\n\n::: button\n143\n🎥 Webcam Rovercamp\n:::\n\n## Über das mova\n![](https://app-backend.mova.ch/assets/09c5610d-12da-4ee0-8919-dc6468aa537d)\n\nmova bedeutet Bewegung. Und mova ist Name, Motto und Programm des BuLa22: Gemeinsam bewegen wir Grosses.  \n\nWir sind das mova: \n\n| Zahl | Wer? |\n| ------ | ------ |\n|30'000|Pfadis aus der ganzen Schweiz | \n|28'000|Besucher\\*innen |\n|5'000 |Rover (Helfer\\*innen) \n|800|Pfadi-Gruppen  | \n|500|Ehrenamtliche Organisator\\*innen (mova-Crew)  |\n|300|Pfadis aus dem vereinigten Königreich, Schweden, Tschechien, Polen, Serbien, Finnland, USA, Belgien und Italien |\n\n## Kontakt\n\nVerein Bula 2021  \nc/o Pfadibewegung Schweiz   \nSpeichergasse 31  \nCH-3011 Bern  \n[+41 27 521 20 21 ](tel:+41275212021) \n\n[info@mova.ch](mailto:info@mova.ch)  \n[mova.ch](https://mova.ch)  ","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-26T10:46:47.576Z","sort":2,"status":"published","sub_page":false},{"id":14,"title":"Walk-in","language":"de","content":"\n","list_color":"auto","data":null,"renderer":"walk-in","date_updated":"2022-06-08T14:42:51.118Z","sort":3,"status":"published","sub_page":false},{"id":15,"title":"Programm","language":"de","content":"![](https://app-backend.mova.ch/assets/3f0ad564-c1db-4745-b87a-60794f9e36a4)\n\nmova ist nicht nur Name und Motto, sondern auch Programm: Während zwei Wochen werden wir gemeinsam Grosses bewegen. Ihr erlebt pfaditypisches Lagerprogramm mit Wanderungen, Geländespielen, Lagerfeuern, Basteln, Wasseraktivitäten und vielem mehr. Deine Einheit hat bereits ein abwechslungsreiches Stufenprogramm, zusammengestellt. Hier erfährst du, was es sonst noch zu entdecken gibt. \n\n\n## Walk-in-Aktivitäten \nWalk-in-Aktivitäten können jederzeit und ohne Voranmeldung besucht werden. Sie werden meistens nicht betreut und sind selbsterklärend. Du kannst also spontan vorbeischauen und so lange bleiben, wie du möchtet. Die Angebote finden auf den Quartiersplätzen und auf dem BuLavard statt. Du findest alle Angebote in der App. \n\n::: button\n14\nEntdecken\n:::\n\n## Zeremonien\nErlebe die Zeremonien mit allen Lagerteilnehmenden. Besuche die Eröffnungs- Schluss und die 1. Augustfeier. Vergesst euer Rondo und Taschentücher nicht :-) \n\n| Datum | Zeit | Anlass |\n| ------ | ------ | ------ |\n| Sonntag, 24. Juli 2022   | 20:00  | Grosse mova-Eröffnungsfeier |\n| Montag, 1. August 2022  | 20:00 | Erst-Augustfeier  |\n| Donnerstag, 4. August 2022  | 20:00  | Grosse mova-Schlussfeier |\n\n\nFür alle, die nur eine Woche teilnehmen zusätzlich: \n\n| Datum | Zeit | Anlass |\n| ------ | ------ | ------ |\n| Donnerstag, 28. Juli 2022   | 19:00  | Schlussfeier für Wolfsstufen- und PTA-Einheiten der  ersten Woche  |\n| Montag, 1. August 2022  | 18:30 |  Eröffnungsfeier für Wolfsstufen- und PTA-Einheiten in der zweiten Woche (anschliessend 1. Augustfeier, freiwillige Teilnahme)  |\n\n\n## mova-Beizen \nDie mova-Beizen auf und rund um den Lagerplatz haben viel zu bieten. Spannendes Programm von Quiz-nights über Lagerfeuer bis zu Kubbspielen findet ihr bei ihnen. \n\n::: button\n44\nEntdecken\n:::\n\n![](https://app-backend.mova.ch/assets/226e052b-d09c-4b4f-88d1-364029ab5b8d)\n\n\n\n\n\n\n\n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-06-12T14:02:11.604Z","sort":5,"status":"published","sub_page":false},{"id":49,"title":"Motto","language":"de","content":"# Was bisher geschah… \nDie Pfadis Vinci und Tarantula haben per Zufall die Welt mova mit ihren verschiedenen Bewohner\\*innen entdeckt. \nPlötzlich ist diese Welt mit einem lauten Knall auseinandergebrochen. Nun herrscht ein totales Chaos. Die sieben Kontinente bewegen sich durcheinander, die Situation ist für die Bewohner\\*innen gefährlich und sie können sich nicht mehr besuchen. Vinci und Tarantula ist sofort klar, es braucht die Hilfe von all ihren Pfadifreunden um mova zu retten. \n\n### Hilfe ist da!\nDie Bewohner\\*innen haben einen Plan geschmiedet. Auf allen sieben Kontinenten bauen die Pfadis zusammen mit den Bewohner\\*innen je einen Magneten. Wenn diese gross genug sind, können alle Kontinente an einen magnetischen Berg/Vulkan gehängt werden.\n\n### mova ist wieder ganz\nDie Wölfe haben gemeinsam mit Vinci & Tarantula und den Bewohner\\*innen von mova alle Kontinente mit Magneten an den Vulkan geheftet. Endlich ist mova wieder ganz. Aber ob nun wirklich alles gut ist?\n\n### Der Vulkan bricht aus\nDie Bewohner\\*innen haben sich zu früh gefreut. Mova war zu ruhig. Der Vulkan ist ausgebrochen. Offenbar fehlt es ihm an Bewegung, weil die Kontinente nun ja ganz starr an ihm festgemacht sind. Aber vielleicht können die Pfadis hier weiterhelfen? Welche Bewegungen helfen wohl den Vulkan zu beruhigen?\n\n::: button\n171\nGutenachtgeschichten\n:::\n\n## Vinci & Tarantula \n\n![Vinci und Tarantula](https://app-backend.mova.ch/assets/66519025-8489-4bfd-8aa5-eec5c7b47dc5)\n\nDie dreizehnjährige Vinci und der elfjährige Tarantula sind richtige Vollblut-Pfadis. Die beiden sind Freunde seit Tarantula zu den Bibern gekommen ist und Vinci ihm alles gezeigt hat. Neugierig und offen wie sie beide sind, haben sie schon viele Abenteuer zusammen erlebt. Nebst der Pfadi ist Vinci auch viel als OL-Läuferin im Wald anzutreffen, das ist wohl auch der Grund, warum sie eine Kompassrose auf ihrem Täschli hat. Tarantula findet man häufig an einem Lagerfeuer mit seiner Ukulele, er ist an der Spinnenbrosche auf seinem Hut gut zu erkennen. \n\nAuf mova haben Vinci & Tarantula viele neue Freunde gefunden.\n\n## Labi & Scumpa \n\n![](https://app-backend.mova.ch/assets/85fcfef4-c14a-4f04-8085-383a867a32e7)\n\nAuf dem Eis-und Schnee-Kontinenten Labi wohnt das sechsjährige Pinguinmädchen Scumpa und während dem mova auch ganz viele Wölfe, Pfadis und PTA. Später will Scumpa unbedingt Pilotin werden, zum Beispiel von einem Heissluftballon, darum ist sie nie ohne ihre Pilotenbrille anzutreffen. Scumpa teilt sehr gerne alle ihre Sachen (sogar die Fischstäbchen) mit ihren Freunden, ist aber manchmal etwas tollpatschig unterwegs. \n\n\n## Salit & Fidu \n\n![](https://app-backend.mova.ch/assets/e797da33-93e0-4490-9a70-68c037866b1f)\n\nAuf dem Seerosenteichkontinenten Salit wohnt der neunjährige Frosch Fidu und mit ihm auch ganz viele Wölfe und Pfadis. Fidu spielt gerne Volleyball, isst am liebsten Insektenburger und ist überzeugt davon, dass alles immer gut kommt. Manchmal übersieht er darum das eine oder andere Problem. Fidu trägt eine sehr spannend gemusterte Fliege um den Hals. \n\n\n## Oscilla & Gaudi \n\n![](https://app-backend.mova.ch/assets/1887d483-5b1e-4777-8149-bb5d8b066315)\n\nDer Dschungelkontinent ist das Zuhause des elfjährigen Lemuren Gaudi und von sehr vielen Pfadis und Wölfen. Gaudi ist ein sehr fröhlicher Zeitgenosse, er mag es nicht, wenn andere traurig sind. Zur allgemeinen Aufheiterung überlegt er sich alle möglichen Streiche oder lässt sich von Comics aller Art inspirieren. Daneben ist der Stirnbandträger viel am Parcours machen. Gaudis Lieblingsessen sind Bananen.\n\n\n## Volvor & Onesta\n\n![](https://app-backend.mova.ch/assets/f9c839e4-9c5d-448f-a97e-3a458f4c6d16)\n\nDas vierzehnjährige Kugelfischmädchen Onesta ist auf dem Unterwasserkontinenten Volvor zu Hause, genauso wie viele Pfadis und Pios. Onesta ist eine sehr direkte, offene und ehrliche Zeitgenossin. Sie ist spielt Unterwasserrugby und Schlagzeug und forscht sehr gerne. Abschalten kann sie mit einem Meeresfrüchtesmoothie und gutem Sound aus ihren Kopfhörern.\n\n\n## Statera & Valo\n\n![](https://app-backend.mova.ch/assets/08fd9671-0964-4539-b692-9fbb6beeae7f)\n\nDurch den Schilfkontinent Statera schlendert Valo, der siebzehnjährige Flamingo. Valo interessiert sich für andere Kulturen, ja sowieso für Andere. Er mag gerne Lasagne, pflegt einen kleinen Garten und ist häufig auf Social Media anzutreffen, natürlich nie ohne seinen Hipsterhut. Nebst Valo wohnen auf Statera auch viele Pfadis und Pios.\n\n:::button\nhttps://www.instagram.com/mova_valo/\nInstagram: @mova_valo\n:::\n\n## Ballavi & Dispa\n\n![](https://app-backend.mova.ch/assets/562a7fc8-0f34-4aee-a8fe-0d6a976435f3)\n\nDie fünfundzwanzigjährige Biene Dispa ist auf dem Blumenwiesenkontinent Ballavi zu Hause. Mit ihr wohnen da auch die Rover von mova. Dispa erkennt man unschwer an ihrem Krönchen. Sie ist fast immer unterwegs, hilft, wo sie nur kann und ist leicht für geometrische Figuren oder Trüffelrisotto zu begeistern. Nach getaner Arbeit ist Dispa häufig auf dem Tanzboden anzutreffen. \n\n\n## Eniti & Deci \n\n![](https://app-backend.mova.ch/assets/9b7fb0cf-40da-46bf-ac81-8cccf22bbb27)\n\nAuf dem Bergkontinenten Eniti ist der Steinbock Deci zu Hause, und natürlich auch viele Wölfe und Pfadis. Deci ist bereits dreissig Jahre jung. Er wandert für sein Leben gern, weiss aber auch, dass es in den Bergen auch mal gefährlich werden kann, Fehltritte sind ein No Go. Darum sind seine Schritte stets wohlüberlegt. Ist das Wetter mal nicht so gut, vertreibt sich Deci die Zeit mit backen. Deci erkennt man an seinem roten Halstuch. Will man sich mit ihm anfreunden, hilft bestimmt Käse.\n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-08-02T18:50:52.955Z","sort":6,"status":"published","sub_page":false},{"id":44,"title":"mova-Beizen","language":"de","content":"::: button\n14\nProgramm\n:::\n\n\n::: button\nhttps://www.instagram.com/movabars\n@movabars auf Instagram\n:::\n\n## Barca Miseria\n\n![](https://app-backend.mova.ch/assets/afb1914a-7f0d-4f06-8f4d-6d16548b4e8b)\n\nSchiff Ahoi! - die Crew der Barca Miseria ist bereit um an Deck die besten Sirups und Gebäcke zu servieren.\n\n::: button\n54\nMehr anzeigen\n:::\n\n## Beez\n\n![](https://app-backend.mova.ch/assets/0880484e-61bf-403d-a647-cd71a573d2c8)\n\nAargauer Beizen Kultur und \"savoire vivre\" kann in der Beez hautnah miterlebt werden.\n\n::: button\n53\nMehr anzeigen\n:::\n\n## bunker13.rocks\n\n![](https://app-backend.mova.ch/assets/bbf8da05-c418-4faf-87cb-247951c1126b)\n\nFeierabendgetränk, Pizzakit und Elektrovibes - das findest du im Bunker13.rocks\n\n::: button\n51\nMehr anzeigen\n:::\n\n## Café Montgolfier\n\n![](https://app-backend.mova.ch/assets/018ba7ec-d3c6-445b-a3cc-5d723fec00bf)\n\nFolge dem Heissluftballon und entdecke Café Montgolfier und seine Leckereinen, von Crèpes bis Flammkuchen. \n\n::: button\n55\nMehr anzeigen\n:::\n\n## Café Calimero\n\n![](https://app-backend.mova.ch/assets/bde5ce21-822a-4062-a616-9907202199b3)\n\nDolce Vita und Kaffee für Profis: Das findet ihr im Café Calimero. \n\n::: button\n63\nMehr anzeigen\n:::\n\n## Caleidoscopio\n\n![](https://app-backend.mova.ch/assets/26142427-5429-4169-9000-c310c76a9994)\n\nDer Treffpunkt für alle! Im caleidoscopio gibt es feine Snacks, kühle Erfrischungen und eine spannende, interaktive Ausstellung zur Pfadi.\n\n::: button\n140\nMehr anzeigen\n:::\n\n## Crêperie Wulp\n\n![](https://app-backend.mova.ch/assets/8fb4622f-6e48-4f3e-be58-e0a87e89f111)\n\nDie Lieblingscrèperie von Frosch Fidu, die Crêperie Wulp findet ihr auf dem via mova. \n\n::: button\n61\nMehr anzeigen\n:::\n\n## Chronä a dä Rhone\n\n![](https://app-backend.mova.ch/assets/d49ebdee-60e6-460c-9abc-aab27d727c92)\n\nDas Lagerleben geniessen kann man in der „Chronä a dä Rhone“ gut. Tolles Programm und feines Essen für alle Rover.\n\n::: button\n62\nMehr anzeigen\n:::\n\n## Pizzeria Corallino\n\n![](https://app-backend.mova.ch/assets/fd1634e8-686d-461d-bfde-3f3e7d26759d)\n\nPizzeria Corallino bietet alles was das Herz von Pizzaliebhaber\\*innen begeht - sogar als Take away. \n\n::: button\n66\nMehr anzeigen\n:::\n\n\n## Dä Spuntä\n\n![](https://app-backend.mova.ch/assets/4d73538f-d3d4-4716-94e5-0edff5e56cd8)\n\nOb Beiz oder Solarwagen, ist hier nicht die Frage. Der \"Spuntä\" ist nämlich beides. Vorbeischauen lohnt sich. \n\n::: button\n58\nMehr anzeigen\n:::\n\n## Kafi Dschinni\n\n![](https://app-backend.mova.ch/assets/8cf4753a-5550-4e8c-bb47-ebc94e9aeb97)\n\nDas Kafi Dschinni ist für Frühaufsteherinnen, bietet orientalisches Essen und hat sogar eine Häkelecke. \n\n::: button\n71\nMehr anzeigen\n:::\n\n## La Locanda Ticinese\n\n![](https://app-backend.mova.ch/assets/84aec832-0657-49a5-b235-11edee9a244e)\n\nIm Locanda seid ihr zu Gast bei unserem südlichsten Kanton, mit authentischer tessiner Atmosphäre. \n\n::: button\n68\nMehr anzeigen\n:::\n\n## Hacienda\n\n![](https://app-backend.mova.ch/assets/880b99e9-b6cf-45c1-8d5d-6160c4f07e8a)\n\nDie Hacienda ist ein Ort für das Jetzt und ein Erinnerungsstück an das wahrscheinlich geilste Pfadilager deines Lebens.\n\n::: button\n72\nMehr anzeigen\n:::\n\n## Superbario\n\n![](https://app-backend.mova.ch/assets/3dbe0f33-080e-4919-b164-d90641c21e36)\n\nSpiel und Spass zu jeder Uhrzeit findet ihr in der Superbario.\n\n::: button\n73\nMehr anzeigen\n:::\n\n## Strudel\n\n![](https://app-backend.mova.ch/assets/897b0f47-2f96-4494-8415-dd26f065fff5)\n\nSinge dir die Seele aus dem Leib in der Unterwasserwelt des Strudels. \n\n::: button\n74\nMehr anzeigen\n:::\n\n## Schrebergartä\n\n![](https://app-backend.mova.ch/assets/4724b46b-ae7a-4a33-a416-d59b5958227c)\n\nLustige Spieleabende und Brettspiele warten im \"Schrebergartä\" auf euch. \n\n::: button\n75\nMehr anzeigen\n:::\n\n## Schläck & Weg\n\n![](https://app-backend.mova.ch/assets/aaadb994-3e74-4daf-9440-d122bc4a5a76)\n\nSchläck & Weg - der längste Glacewagen des movas ist mobil unterwegs. Schau hier, wo wir gerade sind. \n\n::: button\n77\nMehr anzeigen\n:::\n\n## Satori-Bar\n\n![](https://app-backend.mova.ch/assets/b323cae3-40b4-467c-9883-bf464a7f8000)\n\nSofalandschaft zum Geniessen oder Feldspiele wie Kubb und Gartenpolo gibt’s in der Satori-Bar. \n\n::: button\n78\nMehr anzeigen\n:::\n\n## Swiss Châlet\n\n![](https://app-backend.mova.ch/assets/a34d6161-f770-4849-9ebd-2bddd28cdecd)\n\nAuf dem BuLavard beim Fondue-Caquelon findet man das Lagerrestaurant Swiss Châlet, wo man sich regional und gutbürgerlich verpflegen kann. Lust auf Vegie-Burger, Fondue oder Cordonbleu? Dann komm bei uns vorbei.\n\n::: button\n137\nMehr anzeigen\n:::\n\n## Rainbowcafé\n\n![](https://app-backend.mova.ch/assets/5255f701-9493-4795-8d10-d8a9b9646366)\n\nDiskussionen und spannende Informationen rund um das Thema Geschlecht, Geschlechterrollen und LGBT+ findet ihr im Rainbowcafé\n\n::: button\n79\nMehr anzeigen\n:::","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-26T10:26:28.978Z","sort":7,"status":"published","sub_page":false},{"id":60,"title":"Rover","language":"de","content":"![](https://app-backend.mova.ch/assets/61919a9a-15f3-4530-b644-8dff623b973c)\n\n## Rover \n\n\nVergessen, was du heute arbeitest? Hier findest du deine Schichten: \n\n::: button\nhttps://mova.ukula.ch/event/1/unit/my-list\nMeine Schichten \n:::\n\nBitte melde dich beim Rover Check-In, wenn du in keiner Arbeitsschicht eingeteilt bist und Zeit hast, ein Jöbli zu übernehmen. Gerne werden wir dir einen Job zuteilen.\n\nHier findest du die aktuellsten Informationen für Rover:  \n\n::: button\n9\nRoverlive\n:::\n\n### Essenszeiten in der Roverküche\n\nFrühstück: 6:30-7:20 Uhr \n\nMittagessen: 12:00-13:00 Uhr \n\nAbendessen:  18:00-19:00 Uhr \n\nWenn du eine Arbeitsschicht hast, die einen Lunch benötigt, wird dieser automatisch für dich bestellt. Du erhältst am Abend vorher eine Benachrichtigung per Email. Alle Rover, die in einer Lunch-Schicht eingetragen sind, können beim Frühstück an der Lunch-Strasse das bereitgestellte Sortiment beziehen.\n\n::: button\n85\nMenüplan\n:::\n\n## Infos\n\nFragen? Der [Infostand im Rovercamp](map:5001) ist täglich von 08:30 - 18:30 Uhr geöffnet. \n\nWichtiges: \n\n::: button\n59\nPlan des Rovercamps\n:::\n\n::: button\nhttps://avanti.bula21.ch/display/ROVERFAQ/Rover+FAQ\nRover FAQ \n:::\n\n### Lagerplatz-Shuttle\n\nDer Lagerplatz-Shuttle fährt täglich vom 20. Juli – 9. August. Der Bus verfügt über 9 Plätze und der Transport ist nur für Rover vorgesehen. Die Zeiten können sich an den einzelnen Tagen verändern.\n\nAktuelle Fahrzeit:  07:30 - 11:30 / 13:30 - 19:30\n\n![](https://app-backend.mova.ch/assets/6002796e-51ee-4f24-b401-c12d2e5b2e24)\n\n\n\n\n\n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-08-08T10:07:59.477Z","sort":8,"status":"published","sub_page":false},{"id":18,"title":"Umwelt","language":"de","content":"# So seid ihr umweltschonend unterwegs!  \n\n![](https://app-backend.mova.ch/assets/0e367a44-e7f4-4fc0-8320-9340951d7c92)\n\nWir werden Spuren in Natur und Umwelt hinterlassen. Tipps, wie wir diese möglichst klein halten findest du hier:\n\n## Top 4 Verpflegungs-Tipps\nLebensmittel brauchen viel Energie bei der Produktion. Darum: \n- Schöpfe dir nur so viel auf den Teller, wie du essen kannst.\n- Esse zwischen den Mahlzeiten nur, wenn du wirklich hungrig bist. So entsteht weniger Food Waste. [Mehr dazu](https://www.mova.ch/ein-rucksack-voller-food-waste).\n- Wähle pflanzliche, saisonale und regionale Produkte in Beizen, Cafés, Restaurants oder beim Kiosk. [Mehr dazu](https://www.mova.ch/tierisch-vs-pflanzlich).\n- Probiere auch mal etwas Neues, z.B. einen Vegi-Burger.  \n\n## Top 4 Material-Tipps \nDas umweltfreundlichste Material ist jenes, das gar nicht produziert wird. Darum:\n- Behandle Material so, dass es mindestens bis zum nächsten BuLa hält und verzichte auf Einwegprodukte.\n- Ist etwas defekt?  Schau im CaFe Ambiente im Repair-Café vorbei!\n- Recycle: Trenne die Abfälle und entsorge sie korrekt.\n- Unbehandeltes und nagelfreies Holz kann zu Holzschnitzeln weiterverarbeitet werden. Verzichte darauf, Holz zu bemalen oder zu verleimen\n\n## Top 4 Klima-Tipps \n- Unser Beitrag zum Klimaschutz und somit zum Erhalt der Gletscher in der Lagerregion ist es, die Treibhausgasemissionen im mova zu minimieren. [Mehr dazu](https://www.mova.ch/auf-den-spuren-von-queen-victoria). \n- Praktisch: Die meisten Tipps, die unter Verpflegung und Material stehen, tragen auch zum Schutz des Klimas bei. [Mehr dazu](https://www.mova.ch/volle-zuege-und-volle-maegen).\n- Nutze auch nach dem movas den ÖV, nimm das Velo oder gehe zu Fuss.\n\n## Top 4 lokale-Natur-Tipps\n[Die Trockenwiesen, Gletscher, Moore und Auenlandschaften im Wallis schätzen und schützen wir. ](https://www.mova.ch/natur-im-goms)\n- Trage Sorge zu Vögeln, Fröschen und Insekten auf dem Lagerplatz.\n- Creme dich mindestens 30 Minuten vor dem Baden oder direkt nach dem Baden ein. Sonnencremerückstände im Geschinersee schaden den Wasserlebewesen! Shampoo, Duschgel und Waschmittel (auch biologisch abbaubare) gehören nicht in die lokalen Gewässer und dürfen nur in der Duschanlage verwendet werden. Dusche, bevor du ins Wasser gehst.\n- Es dürfen keine Feuerstellen oder Sickergruben gebuddelt werden. [Mehr dazu](https://www.mova.ch/bodenschutz-im-mova).\n- Nutze die Entsorgungsstelle für das Abwaschwasser und kippe das Wasser nicht auf die Wiese. Rückstände von Abwaschmitteln sind schädlich für die Pflanzen und die Bodenlebewesen. Nasser Boden verliert seine Festigkeit, es gibt einen Sumpf und die Wiese nimmt Schaden. \n\n## Top 4 Tipps für Leitende\nNeugier für Natur und Umwelt, Offenheit für Zusammenarbeit, Kreativität für neue Lösungen – das sind Fähigkeiten, die wir fördern. \n- Sei dir deiner Vorbildfunktion bewusst. \n- Lasse die Teilnehmenden Lösungen für ein Umwelt-Problem erarbeiten und versucht diese umzusetzen.\n- Sensibilisiere die Teilnehmenden für Umweltthemen, in Aktivitäten und Hosensackspielen. [Mehr dazu](https://www.mova.ch/programm-ziele).\n- Erkläre, in welchen Bereichen wir in der Pfadi Einfluss auf die Umwelt nehmen und diskutiere altersgerecht die Rolle der Pfadi im Bereich Umwelt und Nachhaltigkeit.\n\n## Top 4 Tipps für Küchencrews\nErgänzend zu den 4 Verpflegungs-Tipps hast du in der Küche noch mehr Möglichkeiten, Umweltauswirkungen zu minimieren.  \n- Lasse verschlossene Verpackungen bei der Essensabgabestelle zurück, wenn ihr diese nicht braucht. Ungeöffnete Lebensmittel kannst du auch mit anderen Einheiten tauschen. \n- Verwende beim Kochen möglichst das ganze Gemüse. Informiere dich, ob du Schale, Strunk, Stiel und Kerne essen kannst.\n- Bewahre Früchte und Gemüse getrennt voneinander auf.\n- Achte beim Einkauf im Migrova-Store darauf, pflanzliche und saisonale Produkte zu kaufen. \n\nWeitere Informationen findest du [hier](https://www.mova.ch/umwelt) oder im CaFe Ambiente. \n\n![](https://app-backend.mova.ch/assets/0021d2e5-8343-45c9-abbe-e5db461fc748)","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-24T19:46:58.363Z","sort":9,"status":"published","sub_page":false},{"id":10,"title":"Veloverleih","language":"de","content":"### Öffnungszeiten Rotadrom\nVeloverleih:   \n7.30-11.30 / 14.00-17.00 / 19.00-20.30 Uhr  \nWerkstatt (inkl. Bestellungen):  \n9.00 - 11.30 / 14.00 - 16.00\n\n![](https://app-backend.mova.ch/assets/5c54c46d-43b5-418e-92e7-3f09458a867e)\n\n## Veloverleih:\n\nBeim Rotadrom können Rover und die Mova-Crew spontan **Velos**, **Lastenvelos** und **Velo-Anhänger** (gegen Depot 50.-Fr) ausleihen. Hier siehst du **live**, wie viele Velos etc. grad verfügbar sind. Die Ausleihe ist gratis und für max. 6h Stunden möglich. Bringe dafür dein eigenes **Veloschloss, Velolicht** und **Velohelm** mit.\n\n### Beim Rotadrom kannst du ausserdem:\n\n- **Rollstühle** zur Not-Reparatur bringen - wir geben unser Bestes um Probleme zu lösen!\n- dein mit der SBB **verschicktes Velo** abholen und retourschicken (nur Rover)\n- dein Velo selber flicken mit Hilfe der Profis in der **Werkstatt**.\n- dich über geeignete Velorouten zu den Programmplätzen informieren\n- dich mit Velo-Freaks über die besten Velo-Teili, verrückte Velo-Ideen und das beste Pfadi-Velo-Erlebnis austauschen 🙂\n\nDu hast unterwegs eine grössere **Velopanne** und brauchst eine Soforthilfe vor Ort?\nMelde dich bei der allgemeinen mova-Nummer (027 521 20 21) und unserer Serviceteam kommt vorbei.\n\n### Mit dem Velo unterwegs (Regeln):\n\n- Velonutzung nur für Leitende und Rover\n- Fahre nur auf den befestigten Wegen (nicht auf der Wiese!)\n- Auf dem Lagerplatz haben Fussgänger\\*innen Vortritt - fahre hier Schritttempo\n- Fahre mit Helm und in der Dunkelheit immer mit Velolicht\n- Stelle dein Velo zu den signalisierten Veloabstellpätzen und schliesse es zur Sicherheit ab","list_color":"auto","data":{"bikes_available":0,"cargobikes_available":0,"trailers_available":0,"open":false},"renderer":"bike","date_updated":"2022-07-29T09:14:26.500Z","sort":10,"status":"published","sub_page":false},{"id":38,"title":"Care-Team","language":"de","content":"## Care-Team - Unterstützung in herausforderndem Alltag und in Krisen  \n\nDu oder jemand in deinem Umfeld braucht Hilfe? Brauchst du jemanden zum reden? Bist du in Not? Ist etwas passiert und du weisst einfach nicht weiter? \n\nDas mova Care-Team ist für alle Leitenden, Pfadis, Wölfe und Rover des movas zu jeder Tages- und Nachtzeit während des Lagers da. \n\nWir arbeiten vertraulich und kostenlos. \n::: button\n tel:0275104433\nCare-Team anrufen \n:::\n\n#### So erreichst du uns: \n- Ruf uns an: 027 510 44 33 (24 Stunden an 7 Tagen, während des gesamten movas)  \n- Sprich uns auf dem Lagerplatz an. \n- Kontaktiere die Notrufzentrale, die Anlaufstellen der Sanität oder der Sicherheit des movas. \n\n\n#### Was macht das Care-Team? \n\nMenschen brauchen Hilfe, wenn ihnen oder Freunden etwas Schlimmes passiert.  \nNicht nur der Körper kann schmerzen und verletzt sein. Der Mensch kann auch im Kopf, in seinen Gedanken, in seinen Gefühlen verletzt sein. \nEin Care-Team steht Menschen nach belastenden Vorfällen zur Seite. \nDu kannst mit uns über alles sprechen! Wir hören dir zu und nehmen dich ernst. \n\nZum Beispiel...\n- wenn es dir nicht gut geht oder du dich unwohl fühlst im mova  \n- wenn es Konflikte gibt, die ihr selber nicht lösen könnt \n- wenn du überfordert bist oder dich nicht gut fühlst mit deiner Aufgabe oder deinem Bereich, für den du verantwortlich bist \n- wenn du einen Unfall oder einen Vorfall miterlebt oder beobachtet hast und nicht weisst, wie damit umgehen \n- über Einsamkeit oder Mobbing \n- über sexuelle , körperliche oder psychische Gewalt \n- über Ängste, Suizidgedanken, Konsum von Substanzen, Sucht, Essstörungen oder selbstverletzendes Verhalten  \n- über Mobbing im Internet, persönliche Daten im Internet oder über soziale Medien \n\n#### So beraten wir und verhalten wir uns: \n- Was du uns erzählst, behandeln wir vertraulich und behalten es für uns. \n- Du kannst dich auch anonym bei uns melden, du musst deinen Namen nicht nennen. \n- Wenn du uns darum bittest oder wenn wir uns Sorgen um deine Sicherheit oder die Sicherheit anderer machen, holen wir weitere Hilfe hinzu. \n- Wir suchen mit dir gemeinsam nach Lösungen und überlegen uns Schritte bis dahin. Wir unterstützen dich dabei, diese anzugehen. Wenn nötig auch über das mova hinaus. \n\n#### Wer wir sind\n- Wir haben alle Pfadi- oder Jugendarbeit-Erfahrung. \n- Wir haben alle eine berufliche Ausbildung und arbeiten in einer Tätigkeit, in der wir Kinder, Jugendliche oder Erwachsenen in schwierigen Lebenssituationen unterstützen. \n- Wir können dich in Deutsch, Französisch, Italienisch und Englisch unterstützen \n\n\nHandelt es sich um einen Notfall? \n\n::: button\n4\nNotfall\n:::","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-23T07:05:17.666Z","sort":11,"status":"published","sub_page":false},{"id":12,"title":"mova-Song","language":"de","content":"![](https://app-backend.mova.ch/assets/532bfccc-46be-45f1-9ed4-c4812f21bd6b)\n\n::: button\nhttps://www.youtube.com/watch?v=9xvSsiVLWcc\nAuf YouTube anhören\n:::\n\nDéplacer les montagnes  \nper creare un altro mondo  \npieno d’avventura  \nplain plaschair\n\nSo viel Farbe ume Hals  \ndapertut fatschas sbrinzlan  \ntous, petits et grands  \nspringe umenand  \n\nRefrain :  \nI continenti sono fuori controllo  \nils battasendas san dschidar  \nS’Füür isch entfacht,  \nes isch Ziit zum mit üs cho  \nmova – on y va!  \n\nExplorar, viandar  \nsich ustobe, all mitenand  \ngiochi sotto il sole  \nnouer des amitiés  \n\nRefrain\n\nNotte blu, luna piena  \ne fuschellas fan sumbrivas  \nzäme cho, zäme stune  \nc’est notre promesse.  \n\n2x Refrain\n\nmova -mova…\n\n\n::: button\nhttps://www.youtube.com/watch?v=pydzJcJogRI\nmova-Tanz\n:::\n\n::: button\nhttps://www.mova.ch/wp-content/uploads/2022/06/mova-Song-Notenblatt.pdf\nNoten\n:::\n\n::: button\nhttps://youtu.be/RAuZ_MH6hkI\nTutorial Gitarre (YouTube)\n:::\n\n::: button\nhttps://youtu.be/rgqQOLK_6eM\nTutorial Ukulele (YouTube)\n:::\n\n## Entstehung des mova-Songs\nDer BuLa-Song oder auch mova-Song ist das offizielle Lagerlied des Bundeslagers 2022. An einem Februarwochenende im 2020 wurde das Lied innerhalb von vier Tagen von 29 Pfadis aus der ganzen Schweiz komponiert. Das Lagerlied besteht aus allen vier Landessprachen der Schweiz und ist so konzipiert, dass es einfach am Lagerfeuer gesungen und gespielt werden kann.","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-07T12:01:20.709Z","sort":12,"status":"published","sub_page":false},{"id":13,"title":"Pfadi-Lexikon","language":"de","content":"\n","list_color":"auto","data":{"url":"https://pfadifotos.ch/lexicon/index.html?lang=de"},"renderer":"url","date_updated":"2022-07-23T21:11:45.448Z","sort":13,"status":"published","sub_page":false},{"id":5,"title":"Partner*innen","language":"de","content":"\n","list_color":"auto","data":null,"renderer":"sponsors","date_updated":"2022-06-22T20:27:38.411Z","sort":14,"status":"published","sub_page":false},{"id":28,"title":"Urgence","language":"fr","content":"## Procédure en cas d'urgence   \n\nAppuie sur le bouton et tu seras mis en relation avec la centrale du mova. Nous mettons à ta disposition le service sanitaire, les pompiers, la sécurité et la prévention. 24 heures sur 24.   \n\nRéfléchis d'abord brièvement, puis donne des renseignements :   \n\n- Qui es-tu ? Totem, nom, unité scoute.  \n- Où es-tu ?\n- Que s'est-il passé ?   \n- Combien de blessés ?    \n\nNous te soutiendrons, te guiderons et t'enverrons de l'aide.   \n\nLorsque tu appelles via l'application, un emplacement nous est indiqué. Nous pourrons ainsi mieux t'aider.   \n\nEn cas d'urgence en dehors du terrain de camp (p. ex. lors d'excursions à Viège), merci d'appeler directement le 144.\n\n### Premiers secours   \n\nSécurise la situation, alerte la centrale mova, charge d'autres scout-e-s de tâches (barrer la route, réchauffer le/la patient-e, orienter les secours, prendre la relève).   \n\n### Sauvetage ABCD   \n\nA = Airway: voie aérienne libre  \n\nB = Breathing = Respiration  \n\nC = Circulation = Circulation (circulation, pouls)   \n\nD = Disability = Etat neurologique (lent, peu clair)   \n\nE = Exploration (examen de la tête, du tronc, des bras et des jambes ; que s'est-il passé)  \n\n\n## Conseil médical\n\nPour des questions médicales non urgentes, notre médecin de famille te conseille volontiers sur la Place du continent.\n\n9:00 Statera & Oscilla\n10:00 Volvor & Eniti\n11:00 Salit & Labi\n12:00 Ballavi (Camp Rovers)\n\nTous les jours du 25.7 au 5.8.\n\n### Care-Team \n\nTu as besoin d’aide, ou quelqu’un dans ton entourage a besoin d’aide ? Tu as besoin de quelqu’un à qui parler ? Tu es en difficulté ? Il s’est passé quelque chose et tu ne sais pas comment agir ? \n\n::: button\n39\nSe rendre à la Care-Team\n:::\n\n\n ","list_color":"#E6500F","data":{"phone_number":"+41 27 510 44 44","textBeforeButton":"Appeler le numéro d'urgence du mova:","antavi_id":"bula","antavi_key":"AADFD553FGEFG4","antavi_url":"https://europe-west6-antaviops.cloudfunctions.net/simple_alert"},"renderer":"emergency","date_updated":"2022-07-08T14:00:16.341Z","sort":15,"status":"published","sub_page":false},{"id":69,"title":"Infos","language":"fr","content":"::: button\n47\nStands d'information\n:::\n\n::: button\nhttps://www.mova.ch/fr/wikimova\nPour responsable d'unité\n:::\n\n::: button\n65\nPour Rover\n:::\n\n::: button\n34\nVisiteur-euse\n:::\n\n::: button\ntel:+41275212021\n📞 +41 27 521 20 21\n:::\n\n::: button\n41\nFormulaire d'annonce\n:::\n\n::: button\nhttps://www.mova.ch/leviomova\nLeviomova (lost & found)\n:::\n\n::: button\n135\nTerrain de camp\n:::\n\n::: button\n144\n🎥 Webcam Camp Rovers\n:::\n\n### mova – on y va!\n![](https://app-backend.mova.ch/assets/09c5610d-12da-4ee0-8919-dc6468aa537d)\n\nmova signifie mouvement. mova est à la fois le nom, le thème et le programme du CaFé22 : ensemble, nous faisons bouger de grandes choses. \n \nNous sommes le mova :\n\n| Nombre| Qui? |\n| ------ | ------ |\n|30'000|Scout-e-s de toute la Suisse | \n|28'000| Visiteuses et visiteurs |\n|5'000 | Rovers (staff) | \n|800| Groupes scouts | \n| 500 | Organisatrices et organisateurs bénévoles (mova-Crew) |\n|300|Scout-e-s du Royaume-Uni, de Suède, de République tchèque, de Pologne, de Serbie, de Finlande, des Etats-Unis, de Belgique et d’Italie |\n\n## Contact\n\nVerein Bula 2021  \nc/o Pfadibewegung Schweiz   \nSpeichergasse 31  \nCH-3011 Bern  \n[+41 27 521 20 21 ](tel:+41275212021) \n\n[info@mova.ch](mailto:info@mova.ch)  \n[mova.ch](https://mova.ch)  ","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-26T10:51:51.063Z","sort":17,"status":"published","sub_page":false},{"id":30,"title":"Walk-in","language":"fr","content":"\n","list_color":"auto","data":null,"renderer":"walk-in","date_updated":"2022-06-08T14:41:01.004Z","sort":18,"status":"published","sub_page":false},{"id":9,"title":"Roverlive","language":"de","content":"\n","list_color":"auto","data":{"url":"https://www.mova.ch/coming-soon/roverlive?content-only=1"},"renderer":"url","date_updated":"2022-07-15T06:21:05.047Z","sort":20,"status":"published","sub_page":true},{"id":82,"title":"Programme","language":"fr","content":"![](https://app-backend.mova.ch/assets/3f0ad564-c1db-4745-b87a-60794f9e36a4)\n\nLe mova n'est pas seulement un nom et un thème, c'est aussi un programme : pendant deux semaines, nous allons faire bouger de grandes choses ensemble. Vous vivrez un programme de camp typiquement scout avec des randonnées, des chasses au trésor, des feux de camp, du bricolage, des activités aquatiques et bien d'autres choses encore. Ton unité a déjà élaboré un programme varié pour la branche. Tu découvriras ici ce qu'il y a d'autre à découvrir. \n\n\n## Activités Walk-in\nLes activités en accès libre peuvent être réalisées à tout moment et sans réservation. Elles ne sont généralement pas encadrées et leur contenu s'explique facilement. Tu peux donc venir spontanément et rester aussi longtemps que tu le souhaites. Toutes ces activités ont lieu sur les places des quartiers et sur le BuLavard. Tu trouveras toutes les offres dans l'application.   \n\n::: button\n30\nDécouvrir \n:::\n\n## Cérémonies \nVis les cérémonies avec tous les participant-es du camp. Assiste aux cérémonies d'ouverture et de clôture ainsi qu'à celle du 1er août. N'oublie pas ton chansonnier de camp et tes mouchoirs :-)  \n\n- Grande cérémonie d'ouverture du mova : dimanche 24 juillet 2022, 20 heures \n- Fête du premier août : lundi 1er août 2022, 20h. \n- Grande fête de clôture du mova : jeudi 4 août 2022, 20 heures \n\nEn supplément pour les participant-es qui ne participent qu'à une semaine :  \n\n- Cérémonie de clôture pour les unités louveteaux/louvettes et SMT de la première semaine : jeudi 28 juillet 2022, 19:00 heures \n- Cérémonie d'ouverture pour les unités louveteaux/louvettes et SMT de la deuxième semaine : lundi 1er août 2022, 18h30 (suivie de la fête du 1er août, participation facultative)  \n\n## Bars du mova  \nLes bars du mova sur et autour du terrain de camp ont beaucoup à offrir. Ils proposent un programme passionnant allant des soirées quizz aux jeux de Kubb en passant par les feux de camp.   \n\n::: button\n45\nDécouvrir \n:::\n\n![](https://app-backend.mova.ch/assets/226e052b-d09c-4b4f-88d1-364029ab5b8d)\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-06-18T06:39:30.498Z","sort":21,"status":"published","sub_page":false},{"id":50,"title":"Thème","language":"fr","content":"# Ce qui s'est passé jusqu'à présent...  \nLes scouts Vinci et Tarantula ont découvert par hasard le monde mova et ses différents habitant-e-s. \nSoudain, ce monde s'est effondré dans un grand fracas. Il règne désormais un chaos total. Les sept continents bougent en désordre, la situation est dangereuse pour les habitant-e-s et ils/elles ne peuvent plus se rendre visite. Vinci et Tarantula comprennent immédiatement qu'il faut l'aide de tous leurs ami-e-s scout-e-s pour sauver mova. \n\n### De l’aide est arrivé! \nLes habitant-e-s ont élaboré un plan. Sur chacun des sept continents, les scout-e-s construisent un aimant avec les habitant-e-s. Lorsque ceux-ci seront suffisamment grands, tous les continents pourront être accrochés à une montagne/un volcan magnétique. \n\n \n### mova est à nouveau entier \nLes louveteaux et louvettes, Vinci & Tarantula et les habitant-e-s de mova ont accroché tous les continents au volcan à l'aide d'aimants. Enfin, mova est à nouveau entière. Mais est-ce que tout va vraiment bien ? \n\n### Le volcan entre en éruption \nLes habitant-e-s se sont réjouis trop vite. Mova était trop calme. Le volcan est entré en éruption. Apparemment, il manque de mouvement, car les continents sont maintenant fixés à lui de manière rigide. Mais peut-être que les éclais peuvent aider ? Quels mouvements peuvent aider à calmer le volcan ? \n\n\n::: button\n172\nHistoires pour aller dormir\n:::\n\n## Vinci & Tarantula \n\n![Vinci und Tarantula](https://app-backend.mova.ch/assets/66519025-8489-4bfd-8aa5-eec5c7b47dc5)\n\nVinci, treize ans, et Tarantula, onze ans, sont de vrais scouts pur-sang. Ils sont amis depuis que Tarantula a rejoint les Castors et que Vinci lui a tout montré. Curieux et ouverts, ils ont déjà vécu de nombreuses aventures ensemble. En plus du scoutisme, Vinci est souvent présente dans la forêt en tant que coureuse d'orientation, ce qui explique pourquoi elle a une rose des vents sur son sac. Tarantula se trouve souvent autour d'un feu de camp avec son ukulélé, il est facilement reconnaissable à la broche en forme d'araignée sur son chapeau.\n\nSur mova, Vinci & Tarantula se sont fait beaucoup de nouveaux ami-e-s.\n\n## Labi & Scumpa \n\n![](https://app-backend.mova.ch/assets/85fcfef4-c14a-4f04-8085-383a867a32e7)\n\nSur le continent de glace et de neige Labi vit la petite pingouine Scumpa, âgée de six ans, et pendant mova aussi beaucoup de loups, de scouts et de PTA. Plus tard, Scumpa veut absolument devenir pilote, c'est pourquoi on ne la voit jamais sans ses lunettes de pilote. Scumpa aime partager toutes ses affaires (même les bâtonnets de poisson) avec ses ami-e-s, mais elle est parfois un peu maladroite.\n\n\n## Salit & Fidu \n\n![](https://app-backend.mova.ch/assets/e797da33-93e0-4490-9a70-68c037866b1f)\n\nSur le continent de l'étang aux nénuphars, Salit, vit la grenouille Fidu, âgée de neuf ans, et avec elle de nombreux scout-e-s de la branche Louveteaux et Eclais. Fidu aime jouer au volley-ball, manger des hamburgers aux insectes et est persuadé que tout se passera toujours bien. C'est pourquoi il néglige parfois l'un ou l'autre problème. Fidu porte autour du cou un nœud papillon aux motifs très intéressants. \n\n## Oscilla & Gaudi \n\n![](https://app-backend.mova.ch/assets/1887d483-5b1e-4777-8149-bb5d8b066315)\n\nLe continent de la jungle est la maison du lémurien Gaudi, âgé de 11 ans, et de très nombreux éclaireurs, éclaireuses, louveteaux et louvettes. Gaudi est un compagnon très joyeux, il n'aime pas que les autres soient tristes. Pour égayer l'ambiance générale, il réfléchit à toutes sortes de farces ou s'inspire de bandes dessinées en tout genre. A côté de cela, le porteur de bandeau fait beaucoup de parcours. Le plat préféré de Gaudi est la banane.\n\n## Volvor & Onesta\n\n![](https://app-backend.mova.ch/assets/f9c839e4-9c5d-448f-a97e-3a458f4c6d16)\n\nOnesta, la jeune poisson-globe de quatorze ans, est chez elle sur le continent sous-marin Volvor, tout comme de nombreux éclais et picos. Onesta est une personne très directe, ouverte et honnête. Elle joue au rugby sous-marin et à la batterie et aime faire de la recherche. Elle peut se détendre avec un smoothie aux fruits de mer et un bon son dans ses écouteurs.\n\n\n## Statera & Valo\n\n![](https://app-backend.mova.ch/assets/08fd9671-0964-4539-b692-9fbb6beeae7f)\n\nSur le continent de roseaux Statera, Valo, un flamant rose de dix-sept ans, se promène. Valo s'intéresse aux autres cultures, et de toute façon aux autres. Il aime les lasagnes, cultive un petit jardin et est souvent présent sur les médias sociaux, bien sûr jamais sans son chapeau de hipster. En plus de Valo, de nombreux éclais et picos vivent sur Statera.\n\n:::button\nhttps://www.instagram.com/mova_valo/\nInstagram: @mova_valo\n:::\n\n## Ballavi & Dispa\n\n![](https://app-backend.mova.ch/assets/562a7fc8-0f34-4aee-a8fe-0d6a976435f3)\n\nL'abeille Dispa, âgée de 25 ans, vit sur le continent de prairies fleuries Ballavi. Les rovers de mova y vivent également. On reconnaît facilement Dispa à sa petite couronne. Elle est presque toujours en route, aide là où elle peut et s'enthousiasme facilement pour les figures géométriques ou le risotto aux truffes. Une fois son travail terminé, Dispa se retrouve souvent sur la piste de danse.\n\n\n## Eniti & Deci \n\n![](https://app-backend.mova.ch/assets/9b7fb0cf-40da-46bf-ac81-8cccf22bbb27)\n\nLe continent montagneux Eniti abrite le bouquetin Deci, et bien sûr aussi de nombreux scout-e-s de la branche Louveteaux et Eclais. Deci a déjà trente ans. Il adore la randonnée, mais il sait aussi que la montagne peut être dangereuse et que les faux pas sont à proscrire. C'est pourquoi ses pas sont toujours bien réfléchis. Lorsque le temps n'est pas au beau fixe, Deci passe le temps en faisant de la pâtisserie. On reconnaît Deci à son foulard rouge. Si l'on veut se lier d'amitié avec lui, le fromage peut certainement aider.\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-08-02T18:51:03.582Z","sort":22,"status":"published","sub_page":false},{"id":45,"title":"Buvette mova","language":"fr","content":"::: button\n30\nProgramme\n:::\n\n::: button\nhttps://www.instagram.com/movabars\n@movabars sur Instagram\n:::\n\n## Barca Miseria\n\n![](https://app-backend.mova.ch/assets/0136f7c6-4d2e-47c1-9433-e0fc2bcb266a)\n\nOhé du bateau ! - l'équipage du Barca Miseria est prêt à servir sur le pont les meilleurs sirops et pâtisseries.\n\n::: button\n91\nVoir plus\n:::\n\n## Beez\n\n![](https://app-backend.mova.ch/assets/0880484e-61bf-403d-a647-cd71a573d2c8)\n\nLa culture argovienne et le \"savoir-vivre\" peuvent être vécus de près dans le Beez.\n\n::: button\n92\nVoir plus\n:::\n\n## bunker13.rocks\n\n![](https://app-backend.mova.ch/assets/bbf8da05-c418-4faf-87cb-247951c1126b)\n\nBoisson après le travail, kit de pizzas et vibes électro - voilà ce que tu trouveras au Bunker13.rocks\n\n::: button\n93\nVoir plus\n:::\n\n## Café Montgolfier\n\n![](https://app-backend.mova.ch/assets/018ba7ec-d3c6-445b-a3cc-5d723fec00bf)\n\nSuis la montgolfière et découvre le Café Montgolfier et ses gourmandises, des crêpes à la tarte flambée.\n\n::: button\n94\nVoir plus\n:::\n\n## Crêperie Wulp\n\n![](https://app-backend.mova.ch/assets/8fb4622f-6e48-4f3e-be58-e0a87e89f111)\n\nVous trouverez la crêperie préférée de la grenouille Fidu, la crêperie Wulp, sur la via mova.\n\n::: button\n95\nVoir plus\n:::\n\n## Chronä a dä Rhone\n\n![](https://app-backend.mova.ch/assets/d49ebdee-60e6-460c-9abc-aab27d727c92)\n\nOn peut bien profiter de la vie de camp à la \"Chronä a dä Rhone\".  Un super programme et de bons repas pour tous les rovers.\n\n::: button\n96\nVoir plus\n:::\n\n## Café Calimero\n\n![](https://app-backend.mova.ch/assets/bde5ce21-822a-4062-a616-9907202199b3)\n\nDolce Vita et café pour les professionnels : voilà ce que vous trouverez au Café Calimero.\n\n::: button\n97\nVoir plus\n:::\n\n## Caleidoscopio\n\n![](https://app-backend.mova.ch/assets/26142427-5429-4169-9000-c310c76a9994)\n\nUn lieu de rencontre pour tou-te-s ! Le caleidoscopio propose de délicieux snacks, des rafraîchissements et une exposition interactive passionnante sur le scoutisme.\n\n::: button\n141\nVoir plus\n:::\n\n## Pizzeria Corallino\n\n![](https://app-backend.mova.ch/assets/fd1634e8-686d-461d-bfde-3f3e7d26759d)\n\nLa Pizzeria Corallino propose tout ce dont les amateurs de pizzas ont envie, même en vente à emporter.\n\n::: button\n98\nVoir plus\n:::\n\n## Dä Spuntä\n\n![](https://app-backend.mova.ch/assets/4d73538f-d3d4-4716-94e5-0edff5e56cd8)\n\nLa question n'est pas de savoir s'il s'agit d'une buvette ou d'une voiture solaire. Le \"Spuntä\" est en effet les deux. Cela vaut la peine d'y faire un tour. \n\n::: button\n99\nVoir plus\n:::\n\n## La Locanda Ticinese\n\n![](https://app-backend.mova.ch/assets/84aec832-0657-49a5-b235-11edee9a244e)\n\nÀ la Locanda, vous êtes les hôtes de notre canton le plus méridional, dans une atmosphère tessinoise authentique.\n\n::: button\n100\nVoir plus\n:::\n\n## Kafi Dschinni\n\n![](https://app-backend.mova.ch/assets/8cf4753a-5550-4e8c-bb47-ebc94e9aeb97)\n\nLe café Dschinni est destiné aux lève-tôt, propose des plats orientaux et dispose même d'un coin crochet.\n\n::: button\n101\nVoir plus\n:::\n\n## Hacienda\n\n![](https://app-backend.mova.ch/assets/880b99e9-b6cf-45c1-8d5d-6160c4f07e8a)\n\nL'hacienda est un lieu pour le présent et un souvenir du camp scout probablement le plus génial de ta vie.\n\n::: button\n102\nVoir plus\n:::\n\n## Superbario\n\n![](https://app-backend.mova.ch/assets/3dbe0f33-080e-4919-b164-d90641c21e36)\n\nVous trouverez des jeux et du divertissement à toute heure au Superbario.\n\n::: button\n103\nVoir plus\n:::\n\n## Strudel\n\n![](https://app-backend.mova.ch/assets/897b0f47-2f96-4494-8415-dd26f065fff5)\n\nChante à tue-tête dans le monde sous-marin du tourbillon, qui se dit \"Strudel\" en allemand. \n\n::: button\n104\nVoir plus\n:::\n\n## Schrebergartä\n\n![](https://app-backend.mova.ch/assets/4724b46b-ae7a-4a33-a416-d59b5958227c)\n\nDes soirées de jeux amusantes et des jeux de société vous attendent au \"Schrebergartä\".\n\n::: button\n105\nVoir plus\n:::\n\n## Schläck & Weg\n\n![](https://app-backend.mova.ch/assets/aaadb994-3e74-4daf-9440-d122bc4a5a76)\n\nSchläck & Weg - le plus long chariot de glaces du mova est en route. Regarde ici où nous sommes. \n\n::: button\n106\nVoir plus\n:::\n\n## Satori-Bar\n\n![](https://app-backend.mova.ch/assets/b323cae3-40b4-467c-9883-bf464a7f8000)\n\nLe Satori-Bar propose des canapés à savourer ou des jeux comme le Kubb et le Gartenpolo.\n\n::: button\n107\nVoir plus\n:::\n\n## Swiss Châlet\n\n![](https://app-backend.mova.ch/assets/a34d6161-f770-4849-9ebd-2bddd28cdecd)\n\nSur le BuLavard, près du caquelon à fondue, on trouve le restaurant de camp Swiss Châlet, où l'on peut se restaurer de manière régionale et traditionnelle. Envie d'un burger végétarien, d'une fondue ou d'un cordon-bleu ? Alors passe chez nous !\n\n::: button\n138\nVoir plus\n:::\n\n## Rainbowcafé\n\n![](https://app-backend.mova.ch/assets/5255f701-9493-4795-8d10-d8a9b9646366)\n\nDes discussions et des informations passionnantes sur le thème du genre, des rôles de genre et de la communauté LGBT+ sont disponibles au Rainbowcafé.\n\n::: button\n108\nVoir plus\n:::","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-26T10:32:28.302Z","sort":23,"status":"published","sub_page":false},{"id":65,"title":"Rover","language":"fr","content":"![](https://app-backend.mova.ch/assets/61919a9a-15f3-4530-b644-8dff623b973c)\n\n## Infos pour les rovers  \n\nVoici tes quarts de travail: \n\n::: button\nhttps://mova.ukula.ch/fr/event/1/unit/my-list\nMes quarts\n:::\n\nMerci de t'annoncer au check-in rover, n'es pas déjà affecté·e à une équipe de travail et si as du temps à disposition. Les besoins ne manquent pas, nous te trouverons volontiers une occupation utile!\n\n\nTu trouveras ici les dernières informations pour les routiers :\n\n::: button\n90\nRoverlive\n:::\n\n\n### Horaires des repas dans la cuisine des routiers  \n\nPetit déjeuner : 6:30-7:20   \n\nDîner: 12:00-13:00   \n\nSouper: 18:00-19:00   \n\nSi tu as un engagement de travail qui nécessite un lunch (pic-nic), celui-ci sera automatiquement commandé pour toi. Tu recevras une notification par e-mail le soir d'avant. Les rovers qui sont inscrit-e-s dans un engagement avec lunch peuvent le récupérer à la \"station lunch\" lors du petit-déjeuner.\n\n::: button\n86\nPlan des menus\n:::\n\nEn cas de questions : [stand d'information au camping des rovers](map:5001), ouvert tous les jours de 08:30 - 18:30 heures  \n\n\n::: button\n89\nPlan du camping des rovers \n:::\n\n::: button\nhttps://avanti.bula21.ch/display/ROVERFAQ/Rover+FAQ\nFAQ des rovers\n:::\n\n### Navette du camp\n\nLa navette du camp circule tous les jours du 20 juillet au 9 août. Le bus dispose de 9 places et le transport est prévu uniquement pour les routiers. Les horaires peuvent varier selon les jours.\n\nTemps de trajet actuel:  07:30 - 11:30 / 13:30 - 19:30\n\n![](https://app-backend.mova.ch/assets/a32d1789-5fc1-4d05-a81c-d7ea8dd3b171)\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-08-08T10:07:08.864Z","sort":24,"status":"published","sub_page":false},{"id":35,"title":"Environnement","language":"fr","content":"# Voilà comment agir dans le respect de l‘environnement !\n\n![](https://app-backend.mova.ch/assets/0e367a44-e7f4-4fc0-8320-9340951d7c92)\n\nNous avons un impact sur la nature et sur l‘environnement. Tu trouveras ici des conseils pour minimiser autant que possible l’impact négatif :  \n\n## Top 4 des conseils pour la nourriture \nBeaucoup d’énergie est nécessaire pour la production des aliments. Donc :\n - Au moment du service, adapte les quantités dans ton assiette en fonction de ta faim.  \n - Réserve le grignotage entre les repas pour les situations où tu as vraiment faim. De cette manière, tu évites du gaspillage alimentaire. [Plus d’informations à ce sujet](https://www.mova.ch/fr/ein-rucksack-voller-food-waste).\n - Privilégie les produits d’origine végétale, de saison, et locaux dans les bars, cafés, restaurants ou kiosques. [Plus d’informations à ce sujet](https://www.mova.ch/fr/tierisch-vs-pflanzlich).\n - Laisse-toi tenter par la nouveauté, par exemple par un burger végétarien. \n \n ## Top 4 des conseils pour le matériel \n Le matériel le plus respectueux de l’environnement est celui n‘est pas produit. Donc :\n - Utilise le matériel avec soin, pour qu’il soit encore utilisable lors du prochain camp fédéral, et évite les produits à usage unique.\n - Quelque chose est cassé ? Passe au Repair-Café du CaFe Ambiente.\n - Recyclage : trie les déchets et élimine-les correctement.\n- Le bois qui n’est pas traité et dans lequel il n’y a pas de clou peut être transformé en copeaux. Evite de peindre ou de coller le bois.\n\n## Top 4 des conseils pour le climat\n- Notre engagement pour la protection du climat, et donc pour la préservation des glaciers de la région, est de minimiser les émissions de gaz à effet de serre du mova. [Plus d’informations à ce sujet](https://www.mova.ch/fr/sur-les-traces-de-la-reine-victoria).\n- Pratique : la plupart des conseils en lien avec la nourriture ou le matériel permettent aussi d’agir pour la protection du climat. [Plus d’informations à ce sujet](https://www.mova.ch/fr/trains-et-estomacs-pleins).\n- Continue après le mova à utiliser les transports publics, à prendre le vélo ou à marcher.\n\n## Top 4 des conseils pour la nature locale\n[Nous apprécions et nous protégeons les prairies sèches, les glaciers, les marais, et les zones alluviales du Valais.](https://www.mova.ch/fr/nature-a-conches)\n- Prends soin des oiseaux, batraciens, et insectes sur le terrain de camp.\n- Après avoir mis de la crème solaire, attends au moins 30 minutes avant d’aller te baigner, ou mets de la crème solaire après la baignade. Les résidus de crème solaire dans le lac de Geschinen nuisent à la vie aquatique. Les shampoings, gels douches et autres savons (même s’ils sont biodégradables) ne doivent pas être utilisés dans les étendues d’eau naturelles et sont à réserver aux douches dans les espaces prévus à cet effet. Prends une douche avant d’entrer dans l’eau.\n- Il est interdit de créer des foyers ou de creuser des trous pour des toilettes. [Plus d’informations à ce sujet](https://www.mova.ch/fr/la-protection-des-sols-dans-le-mova).\n- Après la vaisselle, utilise les points de collecte pour les eaux usées et ne verse pas l’eau directement dans la nature. Les résidus de produit vaisselle abîment les plantes et les organismes du sol. Une fois mouillé, le sol perd de sa fermeté ; cela crée de la boue et cela cause des dommages aux prairies.\n\n## Top 4 des conseils pour les responsables\nNous encourageons la curiosité pour la nature et pour l’environnement, le goût du travail en équipe et la créativité dans la recherche de solutions innovantes. \n- Sois conscient-e de ton rôle de modèle.\n- Demande à tes participant-e-s de trouver des solutions pour un problème environnemental, et essayez de les mettre en pratique ensemble.\n- Sensibilise tes participant-e-s aux thèmes en lien avec l’environnement, dans des activités ou dans des jeux bouche-trous. [Plus d’informations à ce sujet](https://www.mova.ch/fr/objectifs-du-programme).\n- Explique les domaines dans lesquels nous avons une influence sur l’environnement en tant que scout-e-s, et, en fonction des tranches d’âges, discute du rôle du scoutisme dans les domaine de l’environnement et de la durabilité.\n\n## Top 4 des conseils pour les équipes cuisine \nEn plus des 4 conseils pour la nourriture, tu as encore différents moyens en cuisine de minimiser l’impact sur l’environnement. \n- Si tu n’as pas besoin d’un aliment, tu peux rapporter l’emballage (encore fermé) au point de retrait. Il est également possible d’échanger des aliments non entamés avec d’autres unités.\n- Quand tu cuisines, utilise autant que possible l’entièreté du légume. Renseigne-toi sur les possibilités de consommer la peau, le trognon, les pieds ou les pépins.\n- Conserve les fruits et légumes séparément les uns des autres.\n- Privilégie lors de tes achats au magasin Migrova les produits d’origine végétale et de saison.\n\nTu trouveras plus d’informations [ici](https://www.mova.ch/fr/environnement) ou au CaFe Ambiente.\n\n![](https://app-backend.mova.ch/assets/0021d2e5-8343-45c9-abbe-e5db461fc748)","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-24T19:48:17.001Z","sort":25,"status":"published","sub_page":false},{"id":57,"title":"Location de vélos","language":"fr","content":"### Heures d'ouverture Rotadrom\nLocation de vélos :   \n7h30-11h30 / 14h00-17h00 / 19h00-20h30  \nAtelier et commandes :  \n9h00-11h30 / 14h00-16h00\n\n\n![](https://app-backend.mova.ch/assets/5c54c46d-43b5-418e-92e7-3f09458a867e)\n\n## Location de vélos\n\nAu Rotadrom, les rovers et le mova-Crew peuvent emprunter spontanément des **vélos, des vélos-cargos** et **des remorques à vélo** (contre dépôt 50.-Fr) pour les trajets et les transports sur et autour du terrain de camp. Ici, tu peux voir **en direct** combien de vélos, etc. sont actuellement disponibles. L'emprunt est gratuit et possible pour une durée maximale de 6 heures. Apporte **ton propre cadenas, tes phares et ton casque**.  \n\n### Au Rotadrom, tu peux en outre :\n\n- apporter ton **fauteuil roulant** pour une réparation d'urgence - nous faisons de notre mieux pour résoudre les problèmes !\n- récupérer ton **vélo envoyé** par les CFF et le renvoyer (uniquement Rover)\n- réparer toi-même ton vélo avec l'aide des professionnels de **l'atelier**.\n- t'informer sur les itinéraires cyclables adaptés aux lieux du programme\n- échanger avec des mordus de vélo sur les meilleures pièces de vélo, les idées folles de vélo et la meilleure expérience scoute à vélo 🙂.\n\nTu as une **panne de vélo importante** en cours de route et tu as besoin d'une aide immédiate sur place ? \nAnnonce-toi au numéro général de mova (027 521 20 21) et notre équipe de service passera te voir. \n\n### Se déplacer à vélo (règles) :\n\n- Utilisation du vélo uniquement pour les responsables et les rovers. \n- Ne roule que sur les chemins stabilisés (pas sur l’herbe!)  \n- Sur le terrain de camp, les piéton-ne-s ont la priorité - roule ici au pas  \n- Porte un casque et, dans l'obscurité, utilise toujours les lumières de ton vélo.\n- Place ton vélo aux endroits indiqués et verrouille-le pour plus de sécurité.","list_color":"auto","data":{"bikes_available":0,"cargobikes_available":0,"trailers_available":0,"open":false},"renderer":"bike","date_updated":"2022-07-29T09:19:37.207Z","sort":26,"status":"published","sub_page":false},{"id":39,"title":"Care-Team","language":"fr","content":"## Care-Team - Soutien pour les situations difficiles et les crises au mova \n\nTu as besoin d’aide, ou quelqu’un dans ton entourage a besoin d’aide ? Tu as besoin de quelqu’un à qui parler ? Tu es en difficulté ? Il s’est passé quelque chose et tu ne sais pas comment agir ? \n\nLa Care-Team du mova est à disposition des responsables, des éclaireuses et éclaireurs, des louveteaux et louvettes, des picos et des Rovers du mova à tout moment, du jour et de la nuit, durant tout le camp.  \n\nNous travaillons de manière confidentielle et gratuite.  \n\n::: button\n tel:0275104433\nAppeler la Care-Team\n:::\n\n#### Comment nous contacter ? \n- Appelle-nous au 027 510 44 33 (24h/24, 7j/7 durant l’entièreté du mova)  \n- Viens nous parler directement sur le terrain de camp. \n- Contacte la centrale d’urgence, les postes de secours ou la sécurité du mova. \n\n\n#### Que fait la Care-Team ?  \n\nOn peut avoir besoin d’aide lors d’un événement difficile, qu’il nous concerne directement ou qu’il concerne nos ami-es.  \n\nIl n’y a pas que le corps qui peut faire mal ou être malade. On peut aussi souffrir dans sa tête, dans ses pensées ou dans ses sentiments.  \n\nUne Care-Team est là pour aider lors des incidents qui deviennent trop pesants. \n\nPar exemple…. \n\n- si tu ne te sens pas bien, ou si tu ne te sens pas à l’aise au mova  \n- s’il y a un conflit que tu n’arrives pas à résoudre seul-e \n- si tu te sens débordé-e ou si tu te sens mal à l’aise par rapport à la tâche ou au domaine dont tu as la responsabilité  \n- si tu es témoin ou si tu vis un incident ou un accident et que tu ne sais pas comment le gérer \n- en cas de solitude ou de mobbing \n- en cas de violences sexuelles, corporelles ou psychologiques \n- en cas d’angoisse, de pensées suicidaires, de consommation de substances, d’addiction, de trouble alimentaire, ou de comportement auto-destructeur \n- en cas de harcèlement en ligne, de partage en ligne de données personnelles ou en cas de souci sur les réseaux sociaux \n\n \n\n\n#### Comment intervenons-nous ?  \n- Nous assurons la confidentialité de ce que tu nous dis ; nous le garderons pour nous.   \n- Tu peux également prendre contact avec nous de manière anonyme ; tu n’es pas obligé-e de nous dire ton nom. \n- Si tu nous en fais la demande, ou si nous sommes préoccupé-es pour ta sécurité ou la sécurité des autres, nous demanderons de l’aide supplémentaire. \n- Nous cherchons des solutions avec toi et réfléchissons ensemble aux prochaines étapes. Nous te soutenons dans ce processus ; si nécessaire même après le mova.  \n\n####  Qui sommes-nous ? \n- Nous avons tou-te-s de l’expérience du scoutisme ou du travail avec les jeunes. \n- Nous avons une formation professionnelle et travaillons dans le domaine du soutien aux enfants, jeunes et adultes qui traversent des situations difficiles de leur vie.  \n- Nous pouvons intervenir en allemand, en français, en italien et en anglais.  \n\n \n\n\nHandelt es sich um einen Notfall? \n\n::: button\n28\nEst-ce une urgence ? \n:::","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-23T07:05:27.774Z","sort":27,"status":"published","sub_page":false},{"id":24,"title":"Lexique Scout","language":"fr","content":"\n","list_color":"auto","data":{"url":"https://pfadifotos.ch/lexicon/index.html?lang=fr"},"renderer":"url","date_updated":"2022-07-23T21:13:18.635Z","sort":28,"status":"published","sub_page":false},{"id":8,"title":"Partenaire","language":"fr","content":"\n","list_color":"auto","data":null,"renderer":"sponsors","date_updated":"2022-06-22T20:28:03.754Z","sort":29,"status":"published","sub_page":false},{"id":80,"title":"mova-Song","language":"fr","content":"![](https://app-backend.mova.ch/assets/532bfccc-46be-45f1-9ed4-c4812f21bd6b)\n\n::: button\nhttps://www.youtube.com/watch?v=9xvSsiVLWcc\nÉcouter sur YouTube\n:::\n\nDéplacer les montagnes  \nper creare un altro mondo  \npieno d’avventura  \nplain plaschair\n\nSo viel Farbe ume Hals  \ndapertut fatschas sbrinzlan  \ntous, petits et grands  \nspringe umenand  \n\nRefrain :  \nI continenti sono fuori controllo  \nils battasendas san dschidar  \nS’Füür isch entfacht,  \nes isch Ziit zum mit üs cho  \nmova – on y va!  \n\nExplorar, viandar  \nsich ustobe, all mitenand  \ngiochi sotto il sole  \nnouer des amitiés  \n\nRefrain\n\nNotte blu, luna piena  \ne fuschellas fan sumbrivas  \nzäme cho, zäme stune  \nc’est notre promesse.  \n\n2x Refrain\n\nmova -mova…\n\n\n\n::: button\nhttps://www.youtube.com/watch?v=pydzJcJogRI\ndanse del mova\n:::\n\n::: button\nhttps://www.mova.ch/wp-content/uploads/2022/06/mova-Song-Notenblatt.pdf\nNotes\n:::\n\n::: button\nhttps://youtu.be/RAuZ_MH6hkI\nTutorial Guitare (YouTube)\n:::\n\n::: button\nhttps://youtu.be/rgqQOLK_6eM\nTutorial Ukulele (YouTube)\n:::\n\n## Origine du mova-Song\nLa chanson du CaFé ou la chanson du mova, est la chanson officielle du camp fédéral 2022. La chanson a été composée durant 4 jours, au mois de février 2020, par 29 scout-e-s de toute la Suisse. La chanson contient des paroles dans les quatre langues nationales suisses et a été conçue pour pouvoir être chantée et jouée facilement lors d'une veillée autour du feu.","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-07T12:01:18.151Z","sort":30,"status":"published","sub_page":false},{"id":29,"title":"Emergenza","language":"it","content":"## Procedura in caso di emergenza \n\nClicca sul bottone e sarai collegato/a alla centrale del mova. Ti forniamo servizio medico, antincendio, di sicurezza e di prevenzione. Tutto il giorno. \n\nPrima pensa brevemente, poi fornisci le informazioni: \n\n- Chi sei? Totem, nome, unità scout \n- Dove ti trovi?\n- Cosa é successo?  \n- Quanti sono i feriti? \n\nTi aiuteremo, ti guideremo e ti invieremo i soccorsi. \n\nQuando chiami tramite l'app, ci sarà mostrata la tua posizione. In questo modo possiamo aiutarti al meglio.\n\nIn caso di emergenze al di fuori del terreno del campo (ad esempio durante un'escursione a Visp), chiamare direttamente il 144.\n\n### Primi soccorsi \n\nMetti in sicurezza la situazione, allerta la centrale del mova, assegna ad altri scout i compiti da svolgere. (bloccare l'area, riscaldare il/la paziente, istruire i soccorsi, soccorrere) \n\n### Primo soccorso-ABCD \n\nA - Airways: liberare le vie aeree  \n\nB - Breathing: controllo della respirazione \n\nC - Circulation: circolazione, polso \n\nD - Disability: stato neurologico, reazioni lente o poco chiare \n\nE - Exposure: Esame della testa, del tronco, delle braccia e delle gambe; cosa è successo \n\n## Consulenza medica\n\nPer questioni mediche non urgenti, il nostro medico di famiglia sarà lieto di consigliarvi sulla piazza del continente.\n\n9:00 Statera & Oscilla\n10:00 Volvor & Eniti\n11:00 Salit & Labi\n12:00 Ballavi (Camp Rovers)\n\nOgni giorno dal 25,7 al 5,8.\n\n\n### Care-Team \n\nTu o qualcuno intorno a te ha bisogno di aiuto? Hai bisogno di qualcuno con cui parlare?  Sei in difficoltà? È successo qualcosa e non sai cosa fare? \n\n\n::: button\n40\nAl Care-Team\n:::\n","list_color":"#E6500F","data":{"phone_number":"+41 27 510 44 44","textBeforeButton":"Chiamare il numero di emergenza del mova:","antavi_id":"bula","antavi_key":"AADFD553FGEFG4","antavi_url":"https://europe-west6-antaviops.cloudfunctions.net/simple_alert"},"renderer":"emergency","date_updated":"2022-07-08T13:59:25.672Z","sort":31,"status":"published","sub_page":false},{"id":70,"title":"Info","language":"it","content":"::: button\n48\nStand informativi\n:::\n\n::: button\nhttps://www.mova.ch/it/wikimova\nPer i capi unità\n:::\n\n::: button\n67\nRover\n:::\n\n::: button\n36\nVisitatore/-trice\n:::\n\n::: button\ntel:+41275212021\n📞 +41 27 521 20 21\n:::\n\n::: button\n42\nFormulario di annuncio\n:::\n\n::: button\nhttps://www.mova.ch/leviomova\nLeviomova (lost & found)\n:::\n\n::: button\n136\nTerreno del campo\n:::\n\n::: button\n145\n🎥 Webcam Camp Rovers\n:::\n\n### mova – on y va!\n![](https://app-backend.mova.ch/assets/09c5610d-12da-4ee0-8919-dc6468aa537d)\n\nmova significa movimento. mova è il nome, il tema e il programma del CaFe22: Insieme muoviamo grandi cose.  \n\nNoi siamo il mova:\n\n| Numero | Chi? |\n| ------ | ------ |\n|30'000|Scout da tutta la Svizzera | \n|28'000|Visitatori/trici|\n|5'000 | Rover (volontari/e)|\n|800| Gruppi scout | \n| 500 | Organizzatori/trici a titolo volontario (mova-Crew)|\n|300|Scout dalla Gran Bretagna, Svezia, Cechia, Polonia, Serbia, Finlandia, USA, Belgio e Italia|\n\n\n## Contatto\n\nVerein Bula 2021  \nc/o Pfadibewegung Schweiz   \nSpeichergasse 31  \nCH-3011 Bern  \n[+41 27 521 20 21 ](tel:+41275212021) \n\n[info@mova.ch](mailto:info@mova.ch)  \n[mova.ch](https://mova.ch)  ","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-26T10:53:38.331Z","sort":32,"status":"published","sub_page":false},{"id":31,"title":"Walk-in","language":"it","content":"\n","list_color":"auto","data":null,"renderer":"walk-in","date_updated":"2022-06-08T14:41:07.360Z","sort":33,"status":"published","sub_page":false},{"id":83,"title":"Programma","language":"it","content":"![](https://app-backend.mova.ch/assets/3f0ad564-c1db-4745-b87a-60794f9e36a4)\n\nmova non è solo il nome e il tema, ma anche il programma: durante due settimane faremo grandi cose insieme. Vivrete un tipico programma da campo scout con escursioni, giochi all'aperto, bivacchi, attività manuali, attività acquatiche e molto altro ancora. La tua unità ha già messo a punto un programma di campo molto vario. Qui puoi sapere cos'altro c'è da scoprire.\n\n\n## Attività Walk-in\nLe attività Walk-in possono essere frequentate in qualsiasi momento e senza pre-iscrizione. Di solito non sono sorvegliate e si spiegano da sole. Puoi quindi arrivare spontaneamente e rimanere quanto vuoi. Le attività si svolgono nelle piazze del quartiere e al BuLavard. Puoi trovare tutte le offerte nell'app.\n\n::: button\n31\nScopri\n:::\n\n## Cerimonie\nVivi le cerimonie con tutti i/le partecipanti al campo. Partecipa alle cerimonie di apertura, chiusura e del 1° agosto. Non dimenticare il canzoniere e i fazzoletti :-)\n\n- Grande festa di apertura del mova: domenica 24 luglio 2022, 20.00\n- EFesta del 1° agosto: lunedì 1° agosto 2022, 20.00\n- Grande festa di chiusura del mova: giovedì 4 agosto 2022, 20.00\n\nInoltre per tutti/e coloro che partecipano solo una settimana:\n- Festa di chiusura per le unità della branca lupetti e SOC della prima settimana: giovedì 28 luglio 2022, 19:00\n- Festa di apertura per le unità della branca lupetti e SOC della seconda settimana: lunedì 1° agosto 2022, 18:30 (a seguire festa del 1° agosto, partecipazione facoltativa)\n\n## mova-Bar\nI mova-Bar sul terreno del campo e i suoi dintorni hanno molto da offrire. Troverete attività coinvolgenti, dalle serate a quiz, ai bivacchi fino al gioco del Kubb.\n\n::: button\n46\nScopri\n:::\n\n![](https://app-backend.mova.ch/assets/226e052b-d09c-4b4f-88d1-364029ab5b8d)\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-06-18T06:39:41.699Z","sort":37,"status":"published","sub_page":false},{"id":52,"title":"Tema","language":"it","content":"# Cosa è successo finora… \nGli scout Vinci e Tarantula hanno scoperto per caso il mondo di mova con i suoi vari abitanti. Improvvisamente e con un forte botto questo mondo si è spezzato. Ora regna il caos totale. I sette continenti si muovono in modo confuso, la situazione è pericolosa per gli abitanti e non possono più incontrarsi. Vinci e Tarantula si rendono subito conto di aver bisogno dell'aiuto di tutti i loro amici e amiche scout per salvare mova.\n\n### L’aiuto è arrivato!\nGli/le abitanti hanno elaborato un piano. In ognuno dei sette continenti, gli scout devono costruire un magnete insieme agli abitanti e alle abitanti del luogo. Quando il magnete sarà abbastanza grande, tutti i continenti potranno essere collegati insieme a una montagna/vulcano magnetico.\n\n### mova è di nuovo unito\nInsieme a Vinci & Tarantula e agli abitanti di mova, i lupetti hanno collegato tutti i continenti al vulcano con dei magneti. Finalmente mova è di nuovo tutta intera. Ma è davvero tutto a posto adesso?\n\n\n### Il vulcano è in eruzione\nI/Le residenti hanno cantato vittoria troppo presto. Mova era troppo calma. Il vulcano ha eruttato. Ovviamente manca un po' di movimento, questo perché i continenti sono ormai rigidamente attaccati ad esso. Possono gli scout dare una mano? Quali movimenti aiutano a calmare il vulcano?\n\n::: button\n173\nStorie della buonanotte\n:::\n\n## Vinci & Tarantula \n\n![Vinci und Tarantula](https://app-backend.mova.ch/assets/66519025-8489-4bfd-8aa5-eec5c7b47dc5)\n\nVinci, tredici anni, e Tarantula, undici anni, hanno lo scoutismo nel sangue. Sono amici da quando Tarantula è arrivata nei castori e Vinci gli ha mostrato tutto. Curiosi e disponibili come sono, hanno già vissuto molte avventure insieme. Oltre allo scoutismo, Vinci la si può trovare nel bosco a svolgere una CO, ed è probabilmente per questo che ha una rosa dei venti sulla sua borsa. Tarantula invece si trova spesso intorno a un falò con il suo ukulele, ed è facilmente riconoscibile per la spilla a forma di ragno sul cappello.\n\nSu mova Vinci & Tarantula hanno trovato molti nuovi amici.\n\n## Labi & Scumpa \n\n![](https://app-backend.mova.ch/assets/85fcfef4-c14a-4f04-8085-383a867a32e7)\n\nLa pinguina Scumpa, di sei anni, vive nel continente di ghiaccio e neve di Labi, e durante il mova ci saranno anche molti lupetti, esplo e SOC. In futuro, Scumpa vuole diventare un pilota e non si fa mai trovare senza i suoi occhiali da aviatore. Scumpa ama condividere tutto con i suoi amici (anche i bastoncini di pesce), ma a volte è un po' maldestra.\n\n\n## Salit & Fidu \n\n![](https://app-backend.mova.ch/assets/e797da33-93e0-4490-9a70-68c037866b1f)\n\nNel continente delle ninfee di Salit vive la rana Fidu, di nove anni, e con lei anche molti lupetti e esplo. Fidu ama giocare a pallavolo, mangia hamburger di insetti ed è convinto che tutto andrà sempre bene. Ecco perché a volte trascura certi problemi. Fidu porta al collo un papillon dai motivi molto accattivanti.\n\n\n## Oscilla & Gaudi \n\n![](https://app-backend.mova.ch/assets/1887d483-5b1e-4777-8149-bb5d8b066315)\n\nIl continente della giungla è la casa del lemure undicenne Gaudi e di moltissimi esplo e lupetti. Gaudì è un coetaneo molto allegro, non gli piace che gli altri siano tristi. Per tirarsi su il morale in generale, escogita scherzi di ogni tipo o si ispira a fumetti di ogni genere.  Inoltre, indossa una fascia in testa e pratica molto Parcour. Il cibo preferito di Gaudì sono le banane.\n\n\n## Volvor & Onesta\n\n![](https://app-backend.mova.ch/assets/f9c839e4-9c5d-448f-a97e-3a458f4c6d16)\n\nLa quattordicenne Onesta si trova a casa nel continente sottomarino di Volvor, proprio come molti esplo e pio. Onesta è una persona molto diretta, aperta e sincera. Gioca a rugby subacqueo, suona la batteria e ama fare delle ricerche. Può staccare un po' la spina con un frullato di frutti di mare e della buona musica nelle sue cuffie.\n\n\n## Statera & Valo\n\n![](https://app-backend.mova.ch/assets/08fd9671-0964-4539-b692-9fbb6beeae7f)\n\nValo, il fenicottero diciassettenne, passeggia nel continente dei canneti di Statera. Valo è interessato alle altre culture, come pure agli altri. Gli piacciono le lasagne, coltiva un piccolo orto e lo si può trovare spesso sui social media, ovviamente mai senza il suo cappello da hipster. Oltre a Valo, molti esploratori e pio vivono a Statera.\n\n:::button\nhttps://www.instagram.com/mova_valo/\nInstagram: @mova_valo\n:::\n\n## Ballavi & Dispa\n\n![](https://app-backend.mova.ch/assets/562a7fc8-0f34-4aee-a8fe-0d6a976435f3)\n\nLa venticinquenne ape Dispa è di casa nel continente dei prati fioriti di Ballavi. Con lei vivono anche i rover del mova. Dispa è facilmente riconoscibile per la sua coroncina. È quasi sempre in movimento, aiuta dove può e si lascia facilmente ispirare da figure geometriche o da un risotto al tartufo. Dopo il lavoro, Dispa si diverte spesso sulla pista da ballo.\n\n\n## Eniti & Deci \n\n![](https://app-backend.mova.ch/assets/9b7fb0cf-40da-46bf-ac81-8cccf22bbb27)\n\nIl continente montuoso di Eniti ospita lo stambecco Deci e, naturalmente, molti lupetti e esplo. Deci ha già trent'anni. Ama le escursioni, ma sa anche che le montagne possono essere pericolose e che i passi falsi sono da evitare. Per questo motivo i suoi passi sono sempre ben ponderati. Se il tempo non è dei migliori, Deci passa il suo tempo cucinando. Deci è riconoscibile dalla sua sciarpa rossa. Se si vuole fare amicizia con lui, il formaggio può essere d'aiuto.","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-08-02T18:51:22.774Z","sort":38,"status":"published","sub_page":false},{"id":46,"title":"mova-Bar","language":"it","content":"::: button\n31\nProgramma\n:::\n\n::: button\nhttps://www.instagram.com/movabars\n@movabars su Instagram\n:::\n\n## Barca Miseria\n\n![](https://app-backend.mova.ch/assets/afb1914a-7f0d-4f06-8f4d-6d16548b4e8b)\n\nNave Ahoi! - l'equipaggio della Barca Miseria è pronto a servire sul ponte i migliori sciroppi e pasticcini.\n\n::: button\n109\nMostra di più\n:::\n\n## Beez\n\n![](https://app-backend.mova.ch/assets/0880484e-61bf-403d-a647-cd71a573d2c8)\n\nCultura dei bar argoviesi e \"savoire vivre\" possono essere vissuti in prima persona al Beez.\n\n::: button\n110\nMostra di più\n:::\n\n## bunker13.rocks\n\n![](https://app-backend.mova.ch/assets/bbf8da05-c418-4faf-87cb-247951c1126b)\n\nAperitivo dopo il lavoro, Pizzakit e Elektrovibes: ecco cosa puoi trovare al Bunker13.rocks\n\n::: button\n111\nMostra di più\n:::\n\n## Café Montgolfier\n\n![](https://app-backend.mova.ch/assets/018ba7ec-d3c6-445b-a3cc-5d723fec00bf)\n\nSegui la mongolfiera e scopri il Café Montgolfier e le sue prelibatezze, dalle crèpes alla Flammkuchen (tarte flambée). \n\n::: button\n112\nMostra di più\n:::\n\n## Crêperie Wulp\n\n![](https://app-backend.mova.ch/assets/8fb4622f-6e48-4f3e-be58-e0a87e89f111)\n\nLa crêperie preferita della rana Fidu, la Crêperie Wulp, si trova sulla via mova.  \n\n::: button\n113\nMostra di più\n:::\n\n## Chronä a dä Rhone\n\n![](https://app-backend.mova.ch/assets/d49ebdee-60e6-460c-9abc-aab27d727c92)\n\nLa vita da campo può essere vissuta al meglio al \"Chronä a dä Rhone\".  Programma fantastico e cibo raffinato per tutti i/le rover. \n\n::: button\n114\nMostra di più\n:::\n\n## Café Calimero\n\n![](https://app-backend.mova.ch/assets/bde5ce21-822a-4062-a616-9907202199b3)\n\nLa \"Dolce Vita\" e il caffè dei professionisti: questo è ciò che troverete al Café Calimero. \n\n::: button\n115\nMostra di più\n:::\n\n## Caleidoscopio\n\n![](https://app-backend.mova.ch/assets/26142427-5429-4169-9000-c310c76a9994)\n\nIl luogo di incontro per tutti e tutte! Al caleidoscopio ci sono ottimi spuntini, rinfreschi e un'emozionante mostra interattiva sullo scoutismo.\n\n::: button\n142\nMostra di più\n:::\n\n## Pizzeria Corallino\n\n![](https://app-backend.mova.ch/assets/fd1634e8-686d-461d-bfde-3f3e7d26759d)\n\nLa Pizzeria Corallino offre tutto ciò che un amante della pizza desidera, anche da asporto. \n\n::: button\n116\nMostra di più\n:::\n\n## Dä Spuntä\n\n![](https://app-backend.mova.ch/assets/4d73538f-d3d4-4716-94e5-0edff5e56cd8)\n\nSe si tratta di un bar o di un veicolo solare non è in discussione, Lo \"Spuntä\" è entrambe le cose. Vale la pena visitarlo. \n\n::: button\n117\nMostra di più\n:::\n\n## La Locanda Ticinese\n\n![](https://app-backend.mova.ch/assets/84aec832-0657-49a5-b235-11edee9a244e)\n\nAlla Locanda siete ospiti del cantone più meridionale della Svizzera, il tutto con un'autentica atmosfera ticinese.\n\n::: button\n118\nMostra di più\n:::\n\n## Kafi Dschinni\n\n![](https://app-backend.mova.ch/assets/8cf4753a-5550-4e8c-bb47-ebc94e9aeb97)\n\nIl Kafi Dschinni è per gente mattiniera, offre cibo orientale e ha anche un angolo per lavorare all'uncinetto.\n\n::: button\n119\nMostra di più\n:::\n\n## Hacienda\n\n![](https://app-backend.mova.ch/assets/880b99e9-b6cf-45c1-8d5d-6160c4f07e8a)\n\nL'Hacienda è un luogo per il presente e per ricordare il più bel campo scout della vostra vita.\n\n::: button\n120\nMostra di più\n:::\n\n## Superbario\n\n![](https://app-backend.mova.ch/assets/3dbe0f33-080e-4919-b164-d90641c21e36)\n\nAl Superbario troverete divertimento e giochi a qualsiasi ora del giorno.\n\n::: button\n121\nMostra di più\n:::\n\n## Strudel\n\n![](https://app-backend.mova.ch/assets/897b0f47-2f96-4494-8415-dd26f065fff5)\n\nCanta a squarciagola nel mondo sottomarino dei vortici. \n\n::: button\n122\nMostra di più\n:::\n\n## Schrebergartä\n\n![](https://app-backend.mova.ch/assets/4724b46b-ae7a-4a33-a416-d59b5958227c)\n\nSerate ricreative e giochi da tavolo vi aspettano allo \"Schrebergartä\". \n\n::: button\n123\nMostra di più\n:::\n\n## Schläck & Weg\n\n![](https://app-backend.mova.ch/assets/aaadb994-3e74-4daf-9440-d122bc4a5a76)\n\nSchläck & Weg - il furgone dei gelati più grande del movas è in circolazione. Guardate qui, dove siamo adesso. \n\n::: button\n124\nMostra di più\n:::\n\n## Satori-Bar\n\n![](https://app-backend.mova.ch/assets/b323cae3-40b4-467c-9883-bf464a7f8000)\n\nIl Satori Bar offre divani per rilassarsi o giochi come il Kubb e il polo da giardino.\n\n::: button\n125\nMostra di più\n:::\n\n## Swiss Châlet\n\n![](https://app-backend.mova.ch/assets/a34d6161-f770-4849-9ebd-2bddd28cdecd)\n\nSul BuLavard, accanto al caquelon della fondue, si trova il ristorante del campo Swiss Châlet, dove si possono gustare piatti regionali e nostrani. Voglia di un hamburger vegetariano, di una fondue o di un cordon bleu? Allora passa a trovarci.\n\n::: button\n139\nMostra di più\n:::\n\n## Rainbowcafé\n\n![](https://app-backend.mova.ch/assets/5255f701-9493-4795-8d10-d8a9b9646366)\n\nAl Rainbow Café si possono trovare discussioni e informazioni interessanti sul tema del genere, dei ruoli di genere e delle persone LGBT+.\n\n::: button\n126\nMostra di più\n:::","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-26T10:32:34.859Z","sort":39,"status":"published","sub_page":false},{"id":67,"title":"Rover","language":"it","content":"![](https://app-backend.mova.ch/assets/61919a9a-15f3-4530-b644-8dff623b973c)\n\n## Info per i/le Rover \n\nAvete dimenticato cosa dovete fare oggi? Trovate i vostri turni qui: \n\n::: button\nhttps://mova.ukula.ch/it/event/1/unit/my-list\nQui trovi i tuoi turni!\n:::\n\nPer favore presentati al check-in rover se non sei assegnato a nessun turno e hai tempo per darci una mano. Vi diamo volentieri qualcosa da fare!\n\nQui puoi trovare le ultime informazioni per i/le Rover:  \n\n::: button\n84\nRoverlive\n:::\n\n\n### Orari dei pasti alla cucina rover\n\nColazione: 6:30-7:20  \n\nPranzo: 12:00-13:00  \n\nCena:  18:00-19:00  \n\nSe hai un turno che richiede un lunch, questo verrà ordinato automaticamente per te. Riceverai una notifica per email la sera precedente. Tutti/e i/le rover iscritti/e a un turno con un lunch, potranno ritirarlo a colazione presso le corsie di servizio. \n\n\n::: button\n87\nmenu\n:::\n\n\nIn caso di domande: [Stand di informazione al Rovercamp](map:5001), aperto giornalmente dalle 08:30 alle 18:30. \n\n\n::: button\n88\nMappa del Rovercamp\n:::\n\n::: button\nhttps://avanti.bula21.ch/display/ROVERFAQ/Rover+FAQ\nRover FAQ \n:::\n\n### Navetta del campeggio\n\nLa navetta del campeggio è attiva tutti i giorni dal 20 luglio al 9 agosto. L'autobus ha 9 posti e il trasporto è riservato ai Rovers. Gli orari possono cambiare nei singoli giorni.\n\nTempo di percorrenza attuale:  07:30 - 11:30 / 13:30 - 19:30\n\n![](https://app-backend.mova.ch/assets/c9c38f0f-a2a3-4fca-acb1-55d2536c79b0)\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-08-08T10:00:02.492Z","sort":40,"status":"published","sub_page":false},{"id":37,"title":"Ambiente","language":"it","content":"# Come essere sempre ecologici!\n\n![](https://app-backend.mova.ch/assets/0e367a44-e7f4-4fc0-8320-9340951d7c92)\n\nLasceremo delle tracce nella natura e nell'ambiente. Ecco dei suggerimenti su come renderle più piccole possibili:\n\n## I 4 migliori suggerimenti sul cibo\nIl cibo richiede molta energia per essere prodotto, perciò:\n- Metti nel piatto solo la quantità di cibo che riesci a mangiare. \n - Mangia tra i pasti solo quando hai veramente fame. In questo modo si riducono gli sprechi di cibo. [Per saperne di più](https://www.mova.ch/it/ein-rucksack-voller-food-waste).\n - Scegli prodotti a base vegetale, stagionali e regionali nei bar, nei ristoranti o al chiosco. [Per saperne di più](https://www.mova.ch/it/tierisch-vs-pflanzlich).\n - Prova qualcosa di nuovo, es. un hamburger vegetariano. \n \n ## I 4 migliori suggerimenti sul materiale \nIl materiale più ecologico è quello che non viene prodotto. Perciò:\n - Tratta il materiale in modo che possa durare almeno fino al prossimo CaFe ed evita i prodotti usa e getta.\n - Qualcosa non funziona?  Portalo al Repair-Café del CaFe Ambiente!\n - Recycle: separa i rifiuti e smaltiscili correttamente.\n- Il legno non trattato e privo di chiodi può essere trasformato in cippato. Perciò non verniciare o incollare il legname. \n\n## I 4 migliori suggerimenti sul clima\n- Il nostro contributo alla protezione del clima e quindi alla conservazione dei ghiacciai nella regione del campo consiste nel ridurre al minimo le emissioni di gas serra al mova. [Per saperne di più](https://www.mova.ch/it/sulle-tracce-della-regina-vittoria).\n- Pratico: la maggior parte dei consigli alla voce cibo e materiale aiutano anche a proteggere il clima. [Per saperne di più](https://www.mova.ch/it/treni-pieni-e-pance-piene).\n- Utilizza i mezzi pubblici anche dopo il mova, usa la bicicletta o vai a piedi.\n\n## I 4 migliori suggerimenti sulla natura locale\n[Valorizziamo e proteggiamo i prati secchi, i ghiacciai, le torbiere e le zone golenali del Vallese.](https://www.mova.ch/it/natura-nel-goms)\n- Prenditi cura di uccelli, rane e insetti presenti sul terreno del campo.\n- Applica la protezione solare almeno 30 minuti prima di fare il bagno oppure direttamente dopo il bagno. I residui di crema da sole nel lago di Geschinen danneggiano la vita acquatica! Shampoo, bagnoschiuma e detersivi (compresi quelli biodegradabili) non devono essere immessi nelle acque locali e possono essere utilizzati solo nelle docce. Fai una doccia prima di entrare in acqua.\n- Non è consentito scavare buche per il fuoco o fosse settiche. [Per saperne di più](https://www.mova.ch/it/la-protezione-del-suolo-al-mova).\n- Utilizza i luoghi di smaltimento per l'acqua di scarico e non gettare l'acqua sul prato. I residui dei detersivi sono dannosi per le piante e gli organismi del suolo. Il terreno bagnato perde la sua consistenza, si forma un ristagno e il prato viene danneggiato.\n\n## I 4 migliori suggerimenti per animatori/trici\nLa curiosità per la natura e l'ambiente, l'apertura alla cooperazione, la creatività per nuove soluzioni: queste sono le competenze che promuoviamo.\n- Presta attenzione alla tua figura di modello.\n- Chiedi ai/alle partecipanti di individuare soluzioni a un problema ambientale e di provare a metterle in pratica. \n- Sensibilizza i/le partecipanti alle questioni ambientali, attraverso attività e giochi. [Per saperne di più](https://www.mova.ch/it/obiettivi-del-programma).\n- Spiega in quali ambiti noi scout abbiamo un impatto sull'ambiente e affronta a seconda dell'età il ruolo degli scout in materia di ambiente e sostenibilità.\n\n## I 4 migliori suggerimenti per la cucina \nOltre ai 4 consigli alimentari, ci sono altri modi per ridurre al minimo l'impatto ambientale in cucina.\n- Lascia le confezioni sigillate di cui non avete più bisogno al punto di consegna degli alimenti. È anche possibile scambiare cibo non ancora aperto con altre unità.\n- Quando cucini, utilizza se possibile tutta la verdura,. Informati se puoi mangiare la buccia, il gambo, il fusto e i semi.\n- Conserva frutta e verdura separate l'una dall'altra.\n- Quando fai la spesa al negozio Migrova, assicurati di acquistare prodotti a base vegetale e di stagione. \n\nPuoi trovare maggiori informazioni [qui](https://www.mova.ch/it/ambiente) oppure al CaFe Ambiente.\n\n![](https://app-backend.mova.ch/assets/0021d2e5-8343-45c9-abbe-e5db461fc748)","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-24T19:49:52.298Z","sort":41,"status":"published","sub_page":false},{"id":56,"title":"Noleggio bici","language":"it","content":"### Orari di apertura del Rotadrom\nnoleggio bici :   \n7.30-11.30 / 14.00-17.00 / 19.00-20.30  \nWorkshop e ordini :  \n9.00-11.30 / 14.00-16.00\n\n![](https://app-backend.mova.ch/assets/5c54c46d-43b5-418e-92e7-3f09458a867e)\n\n## Noleggio bici:\n\nPresso il Rotadrom, i/le rover e la mova-Crew possono noleggiare **biciclette, bici da trasporto** e **rimorchi** (contro deposito 50.-Fr) per viaggi e trasporti all'interno e nei dintorni del terreno del campo. Qui è possibile vedere **in tempo reale** quante biciclette, ecc. sono attualmente disponibili. Il noleggio è gratuito e possibile per un massimo di 6 ore. Porta con te il tuo **lucchetto, luce e casco**. \n\n### Al Rotadrom è possibile anche:\n\n- Portare le **sedie a rotelle** per le riparazioni di emergenza: facciamo del nostro meglio per risolvere i problemi!\n- Ritirare e restituire la tua **bicicletta inviata** tramite le FFS (solo Rover)\n- riparare da solo/a la tua bicicletta con l'aiuto dei professionisti dell'**officina**.\n- Informarsi sui percorsi ciclistici adatti per raggiungere le aree del programma.\n- Parlare con altri fans delle bici riguardo ai migliori materiali, a idee folli sulle bici e alla migliore esperienza scout in bicicletta 🙂.\n\nAvete un **guasto importante alla vostra bicicletta** e avete bisogno di un aiuto immediato sul posto?\nChiama il numero unico mova (027 521 20 21) e il nostro team di supporto interverrà.\n\n### In giro con la bici (regole):\n\n- Solo animatori/trici e rover possono utilizzare le biciclette \n- Spostarsi solo su strade asfaltate (non nei prati!)\n- Procedere a passo d'uomo. I pedoni hanno la precedenza. \n- Indossare sempre un casco e al buio guidare con una luce per bici accesa.\n- Parcheggiare le bici solo nei parcheggi per biciclette segnalati e mettere il lucchetto.","list_color":"auto","data":{"bikes_available":0,"cargobikes_available":0,"trailers_available":0,"open":false},"renderer":"bike","date_updated":"2022-07-29T09:19:19.373Z","sort":42,"status":"published","sub_page":false},{"id":40,"title":"Care-Team","language":"it","content":"## Care-Team - Sostegno alle sfide della vita quotidiana e durante le crisi \n\nTu o qualcuno intorno a te ha bisogno di aiuto? Hai bisogno di qualcuno con cui parlare?  Sei in difficoltà? È successo qualcosa e non sai cosa fare? \n\nDurante il campo il Care-Team del mova è a disposizione di tutti gli/le animatori/trici, gli/le esplo, i/le lupetti/e e i/le rover presenti al mova a qualsiasi ora del giorno e della notte. \nLavoriamo in modo confidenziale e gratuito. \n\n::: button\n tel:0275104433\nChiama il Care-Team\n:::\n\n#### Così ci puoi contattare: \n- Chiamaci al: 027 510 44 33 (24/7, durante tutto il mova)  \n- Parla con noi sul terreno del campo. \n- Contatta la centrale di emergenza, le postazioni del servizio sanitario o la sicurezza del mova. \n\n#### Di cosa si occupa il Care-Team? \n\nLe persone hanno bisogno di aiuto quando a loro o ai loro amici e amiche succede qualcosa di brutto.  \nNon solo il corpo può subire danni e ferite. L'uomo può essere ferito anche nella sua mente, nei propri pensieri, nei propri sentimenti. \nUn Care-Team è al fianco delle persone dopo incidenti particolarmente gravi. \nPuoi parlare con noi di qualsiasi cosa! Ti ascoltiamo e ti prendiamo sul serio. \n\nPer esempio... \n- se non ti senti bene o se non ti senti a tuo agio durante il mova \n- se ci sono conflitti che non riuscite a risolvere da soli \n- se sei oberato/a di lavoro o non ti senti a tuo agio con il tuo compito o con il settore di cui sei responsabile \n- se hai assistito o osservato un incidente o un avvenimento e non sai come affrontarlo. \n- riguardo alla solitudine o al mobbing \n- riguardo alla violenza sessuale, fisica o psicologica \n- riguardo ad ansia, pensieri suicidi, uso di sostanze, dipendenza, disturbi alimentari o comportamenti autolesionistici \n- riguardo al bullismo su internet, a dati personali presenti su internet o sui social media \n\n\n#### Consigliamo e ci comportiamo in questo modo: \n- Quello che ci racconti è confidenziale e lo teniamo per noi. \n- Puoi contattarci anche in forma anonima, senza dover fornire il tuo nome. \n- Se ci chiedi di farlo o se siamo preoccupati per la tua sicurezza o quella di altri, chiederemo aiuto a terzi. \n- Cerchiamo soluzioni insieme a te e pensiamo ai passi da compiere per raggiungerle. Ti sosteniamo nell'affrontare questi problemi, se necessario, anche dopo il mova \n\n####  Chi siamo: \n- Tutti/e noi abbiamo esperienza nello scoutismo o nel lavoro con i giovani. \n- Tutti/e abbiamo una formazione professionale e lavoriamo in un'attività di sostegno a bambini, giovani o adulti in situazioni di vita difficili. \n- Siamo in grado di assisterti in tedesco, francese, italiano e inglese. \n\n \n\n\nSi tratta di un'emergenza?  \n\n::: button\n29\nÈ un emergenza?\n:::","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-23T07:05:36.873Z","sort":43,"status":"published","sub_page":false},{"id":25,"title":"Lessico Scout","language":"it","content":"\n","list_color":"auto","data":{"url":"https://pfadifotos.ch/lexicon/index.html?lang=it"},"renderer":"url","date_updated":"2022-07-23T21:13:04.691Z","sort":44,"status":"published","sub_page":false},{"id":81,"title":"mova-Song","language":"it","content":"![](https://app-backend.mova.ch/assets/532bfccc-46be-45f1-9ed4-c4812f21bd6b)\n\n::: button\nhttps://www.youtube.com/watch?v=9xvSsiVLWcc\nAscolta su YouTube\n:::\n\nDéplacer les montagnes  \nper creare un altro mondo  \npieno d’avventura  \nplain plaschair\n\nSo viel Farbe ume Hals  \ndapertut fatschas sbrinzlan  \ntous, petits et grands  \nspringe umenand  \n\nRefrain :  \nI continenti sono fuori controllo  \nils battasendas san dschidar  \nS’Füür isch entfacht,  \nes isch Ziit zum mit üs cho  \nmova – on y va!  \n\nExplorar, viandar  \nsich ustobe, all mitenand  \ngiochi sotto il sole  \nnouer des amitiés  \n\nRefrain\n\nNotte blu, luna piena  \ne fuschellas fan sumbrivas  \nzäme cho, zäme stune  \nc’est notre promesse.  \n\n2x Refrain\n\nmova -mova…\n\n\n\n::: button\nhttps://www.youtube.com/watch?v=pydzJcJogRI\ndanza del mova\n:::\n\n::: button\nhttps://www.mova.ch/wp-content/uploads/2022/06/mova-Song-Notenblatt.pdf\nNote\n:::\n\n::: button\nhttps://youtu.be/RAuZ_MH6hkI\nTutorial Chitarra (YouTube)\n:::\n\n::: button\nhttps://youtu.be/rgqQOLK_6eM\nTutorial Ukulele (YouTube)\n:::\n\n## Origine della canzone del mova\nLa canzone del CaFe, o canzonedel  mova, è la canzone ufficiale del campo federale 2022. In un fine settimana di febbraio 2020, per quattro giorni, 29 scout provenienti da tutta la Svizzera hanno composto la canzone. La canzone del campo contiene tutte e quattro le lingue nazionali della Svizzera ed è pensata per essere facilmente cantata e suonata intorno al fuoco.","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-07T12:01:15.383Z","sort":45,"status":"published","sub_page":false},{"id":7,"title":"Partner","language":"it","content":"\n","list_color":"auto","data":null,"renderer":"sponsors","date_updated":"2022-06-22T20:27:58.370Z","sort":46,"status":"published","sub_page":false},{"id":42,"title":"Formulario di annuncio","language":"it","content":".","list_color":"auto","data":{"url":"https://www.mova.ch/it/segnalare-un-problema?content-only=1"},"renderer":"url","date_updated":"2022-07-25T13:34:21.336Z","sort":47,"status":"published","sub_page":true},{"id":41,"title":"Formulaire d'annonce","language":"fr","content":".","list_color":"auto","data":{"url":"https://www.mova.ch/fr/signaler-un-probleme?content-only=1"},"renderer":"url","date_updated":"2022-07-25T13:32:08.906Z","sort":48,"status":"published","sub_page":true},{"id":36,"title":"Visitatore/-trice","language":"it","content":"Cari visitatori e care visitatrici  \n\nUn cordiale benvenuto al mova!  \n\n### Programma & cibo  \n\nPuoi scegliere e organizzare il tuo programma per la giornata odierna. I visitatori e le visitatrici che visitano un'unità saranno accolti da un delizioso pranzo presso l'unità e avranno tempo libero fino alla partenza. I visitatori e le visitatrici che non visitano un'unità possono mangiare in uno dei numerosi ristoranti e bar del campo.  \n\n### Audioguida \n\nL'audioguida è accessibile a tutti e tutte e può essere ascoltata in qualsiasi momento. Tutto ciò che serve è l'applicazione Digiwalk, che si può scaricare gratuitamente dall'App Store o dal Google Play Store: \n\n::: button\nhttps://play.google.com/store/apps/details?id=articom.de.digiwalk&hl=de_CH&gl=US\nAndroid \n:::\n\n::: button\nhttps://apps.apple.com/ch/app/digiwalk/id1007457679\niOS\n:::\n\nIn seguito potrai scegliere tra questi 3 tour tematici: \n\n##### «Il Vallese scolpito nel cuore»\n\nQui scoprirai il Goms e il Vallese in generale. Il tour include informazioni sull'architettura locale, la natura, la geografia e la storia. Si possono anche seguire le tracce della regina Vittoria e della sua visita nel Goms! \n\n##### «Oops! Papere al mova»\n\nQuesto tour offre una panoramica della gigantesca pianificazione del mova degli ultimi anni. Qui vengono svelati vari aneddoti, curiosità e retroscena riguardo al campo. \n\n##### «mova - on y va»\n\nIn questo tour ci si immerge nel tema del mova. Visita il mondo mova e lasciati guidare da Tarantula e Vinci in tutto il terreno del campo.  \n\n### CO Walk-in\n\nDurante le giornate delle visite, sul terreno del campo è disponibile una CO variata e interattiva. Famiglie e bambini possono visitarla in qualsiasi momento e avere l'opportunità di immergersi nel mondo tematico del mova. \n\n### Viaggio di ritorno  \n\nTutti i visitatori e le visitatrici raggiungono Goms in treno. È quindi particolarmente importante farti trovare puntuale all'area d'attesa assegnata presso il check-out. Solo in questo modo possiamo assicurarti di prendere la coincidenza prenotata e di avere un posto a sedere. Raggiungi l'area di attesa circa 30 minuti prima della partenza per recarsi al binario dopo aver effettuato con successo il check-out. Il punto di partenza si trova nella piazza del continente di Labi o in quella di Salit. \n\n### Regole \n\nSi prega di rispettare le condizioni di partecipazione al campo. L'alcol può essere consumato solo nei mova-Bar. È consentito fumare solo nelle aree fumatori. Gli animali non sono ammessi sul terreno del campo. Ti chiediamo di rimanere sui percorsi ufficiali e di non prendere scorciatoie attraverso il terreno del campo. L'accesso all'area rover è consentito solo se accompagnati da un/a rover. \n\n### Domande?  \nPresso gli [stand informativi](49) presenti sul campo è possibile ottenere supporto.\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-06-06T16:45:22.178Z","sort":50,"status":"published","sub_page":true},{"id":34,"title":"Visiteur-euse","language":"fr","content":"Chères visiteuses, chers visiteurs, \n\nBienvenue au mova !   \n\n### Programme & Repas  \n\nTu peux choisir et planifier toi-même ton programme de la journée. Les unités sont en charge de préparer le repas de midi pour les personnes qui se sont inscrites pour leur rendre visite ; tu as ensuite du temps libre à disposition jusqu’au départ. Les personnes qui ne rendent pas visite à une unité peuvent se restaurer à l’une des nombreuses buvettes du camp.  \n\n### Audioguide \n\nUn audioguide est à disposition gratuitement pour tout le monde et en tout temps. Il suffit de télécharger l’application gratuite Digiwalk via l’App Store ou le Google Play Store :  \n\n::: button\nhttps://play.google.com/store/apps/details?id=articom.de.digiwalk&hl=de_CH&gl=US\nAndroid \n:::\n\n::: button\nhttps://apps.apple.com/ch/app/digiwalk/id1007457679\niOS\n:::\n\nTu pourras ensuite faire ton choix parmi 3 circuits thématiques :  \n\n##### « Valais. Gravé dans mon cœur » \n\nGrâce à ce parcours, tu en apprends plus sur la Vallée de Conches et le Valais en général. Le circuit comprend des informations sur l’architecture locale, la nature, la géographie et l’histoire. Tu pourras même suivre les traces de la reine Victoria et de son séjour dans la Vallée de Conches !  \n\n##### « Oups ! Vidéo-gag du mova » \n\nCe circuit donne un aperçu de l’immense travail de planification effectué ces dernières années pour que le mova voie le jour. Différentes anecdotes, des chiffres clés et une partie des coulisses du camp te seront dévoilés.  \n\n##### « mova - on y va »  \n\nAvec ce parcours, tu plonges directement dans le thème du mova. Découvre le monde du mova et laisse-toi guider par Tarantula et Vinci sur le terrain de camp.  \n\n### Jeu de piste en libre accès \nUn jeu de piste interactif est proposé sur le terrain de camp pour les journées portes ouvertes. Il est à disposition des familles et des enfants en tout temps ; c’est l’occasion de se plonger dans le thème du mova. Le point de départ se situe soit sur la place du continent de Labi, soit sur la place du continent de Salit.\n\n### Voyage retour \n\nTous les visiteurs et toutes les visiteuses voyagent en train dans la Vallée de Conches. Il est donc très important que tu respectes le créneau horaire qui t’a été transmis pour ton check-out. C’est la seule manière de garantir que tu pourras prendre ta correspondance et avoir une place assise. Rends-toi à la zone d’attente environ 30 minutes avant le départ, pour pouvoir rejoindre le quai à temps après le check-out.  \n\n### Règles \n\nMerci de respecter les conditions de participation au camp. La consommation d’alcool est autorisée exclusivement dans les bars du mova. Il n’est permis de fumer que dans les zones fumeurs. Les animaux ne sont pas admis sur le terrain de camp. Nous te remercions de rester sur les chemins officiels et de ne pas prendre de raccourci à travers les terrains des unités. L’entrée dans la zone Rover n’est autorisée qu’en compagnie d’un-e Rover. \n\n### Des questions ?  \n\nTu obtiendras de l’aide auprès des [stands d’information](47) sur le terrain de camp.\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-06-06T16:26:45.194Z","sort":51,"status":"published","sub_page":true},{"id":43,"title":"Infostände","language":"de","content":"## Infostände \n\nWeisst du etwas nicht und brauchst Infos dazu? Hast du Fragen rund ums mova? An den Infoständen wird dir weitergeholfen! \n\nDu findest uns auf allen Kontinentensplätzen (ausser Ballavi) und auf dem BuLavard. \n\n### Öffnungszeiten \n\n#### Kontinentsplatz-Infostände\n\nVolvor, Labi, Salit, Eniti & Oscilla:  \n06.30 - 21.30 Uhr\n\nStatera:  \n06:30 - 14:00 Uhr\n\n#### BuLavard\nHQI (Headquarter Infostand auf dem BuLavard): 06.00 – 22.00 Uhr \n\n1.8.2022 & 4.8.2022: nur bis 18.30 Uhr\n\n### Öffnungszeiten Abreise\n\n#### Freitag, 5.8.2022\n6.00 – 22.00 Uhr: HQI\n6.30 – 14.00 Uhr: Statera, Labi, Salit, Oscilla (nachher geschlossen)\n13.30 – 21.30 Uhr: Volvor, Eniti (vorher geschlossen)\n→ die Ladestationen bleiben wie zu den bisher bekannten Öffnungszeiten in Betrieb\n\n#### Samstag, 6.8.2022\n6.00 – 14.00 Uhr: HQI\n6.30 – 14.00 Uhr: Volvor, Eniti\nGeschlossen : Statera, Labi, Salit, Oscilla\n→ auch die Ladestationen schliessen überall um 14.00 Uhr\n\n![](https://app-backend.mova.ch/assets/d8d13168-87e9-4b83-8c1e-8b04afbe80a9)","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-08-02T18:30:19.260Z","sort":52,"status":"published","sub_page":true},{"id":17,"title":"Besucher*innen","language":"de","content":"Liebe Besucher\\*innen \n\nHerzlich willkommen im mova!  \n\n### Programm & Verpflegung  \n\nDu kannst dein Programm am heutigen Tag selber bestimmen und zusammenstellen. Besucher\\*innen die eine Einheit besuchen, werden mit einem feinen Zmittag bei der Einheit verwöhnt und haben danach Zeit zur freien Verfügung bis zur Abreise. Besucher\\*innen die keine Einheit besuchen dürfen sich in einer der zahlreichen Lagerbeizen verpflegen.  \n\n### Audioguide \n\nDer Audioguide ist für alle frei zugänglich und kann jederzeit angehört werden. Alles was du dazu brauchst, ist die Digiwalk App, welche du im App Store oder Google Play Store gratis herunterladen kannst: \n\n::: button\nhttps://play.google.com/store/apps/details?id=articom.de.digiwalk&hl=de_CH&gl=US\nAndroid \n:::\n\n::: button\nhttps://apps.apple.com/ch/app/digiwalk/id1007457679\nIOS\n:::\n\nDu kannst hier aus 3 verschiedenen Tehmen wählen: \n\n##### «Wallis ins Herz gemeisselt»\n\nHier erfährst du etwas über das Goms und das Wallis generell. Die Tour beinhaltet Informationen zur lokalen Architektur, Natur, Geografie und Geschichte. So kommst du sogar auf die Spur von Queen Victoria und ihrem Besuch im Goms! \n\n##### «Upps! Die mova Pannenshow»\n\nDiese Tour gibt einen Einblick in die gigantische Planung des mova über die letzten Jahre. Hier werden verschiedene Anekdoten und interessante Zahlen und Hintergründe zum Lager preisgegeben. \n\n##### «mova - on y va»\n\nBei dieser Tour tauchst du ins Motto des movas ein. Besuche die mova-Welt und lasse dich von Tarantula und Vinci über den Lagerplatz führen.  \n\n### Walk-in Postenlauf  \nWährend der Besuchstage steht ein abwechslungsreicher und interaktiver Postenlauf für euch auf dem Lagergelände bereit. Dieser darf von Familien und Kindern jederzeit besucht werden und bietet die Möglichkeit in die mova-Themenwelt einzutauchen. Startpunkt ist entweder beim Kontinentsplatz Labi oder beim Kontinentsplatz Salit.\n\n### Abreise \n\nAlle Besucher\\*innen reisen mit dem Zug ins Goms. Es ist also besonders wichtig, dass du rechtzeitig in der zugeteilten Wartezone beim Check Out bist. Nur so können wir sicherstellen, dass du deine reservierte Verbindung erwischst und einen Sitzplatz hast. Finde dich ca. 30 Minuten vor Abfahrt in der Wartezone ein, um nach erfolgreichem Check Out zum Gleis zu gehen.  \n\n### Regeln \n\nBitte halte die Lagerteilnahmebedingungen ein. Alkohol darf nur in den mova-Beizen konsumiert werden. Geraucht werden darf nur in den ausgewiesenen Raucherecken. Tiere sind auf dem Lagerplatz nicht erlaubt. Wir bitten dich, auf den offiziellen Wegen zu bleiben und keine Abkürzungen über Lagerplätze zu nehmen. Der Zutritt zum Rovergelände ist nur in Begleitung eines Rovers gestattet. \n\n### Fragen?  \n\nAn den [Infoständen](43) wird dir weitergeholfen.","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-06-06T16:41:58.576Z","sort":53,"status":"published","sub_page":true},{"id":21,"title":"Meldeformular","language":"de","content":".","list_color":"auto","data":{"url":"https://www.mova.ch/problem-melden?content-only=1"},"renderer":"url","date_updated":"2022-06-08T14:40:45.333Z","sort":55,"status":"published","sub_page":true},{"id":59,"title":"Rovercamp","language":"de","content":"\n","list_color":"auto","data":{"url":"https://app-backend.mova.ch/assets/fe1807c3-2060-42bb-9428-c099dacd6ca4"},"renderer":"url","date_updated":"2022-07-08T09:33:23.930Z","sort":56,"status":"published","sub_page":true},{"id":71,"title":"Kafi Dschinni","language":"de","content":"![](https://app-backend.mova.ch/assets/8cf4753a-5550-4e8c-bb47-ebc94e9aeb97)\n\nUm 07.30 öffnen wir als erstes Kaffee auf dem Lagerplatz für dich die Türen. Perfekt um nochmals kurz die Ruhe vor dem kommenden Tag zu geniessen. Zwischen duftenden Kräuter und imposanten Holzschnitzereien geniesst du auf bequemen Lounges unser spezielles Angebot. Starte mit einem genüssliche Kaffee aus unserem Siebträger oder ein leckeren Hausgemachten Chai in den Tag. Für den Hunger stehen orientalisch angehauchte Leckereien auf der Karte. Livepodcasts und diverse Spiele sorgen für die Unterhaltung. Für die kalten Nächte im Goms haben wir alles um ein kuscheliges Stirnband oder eine Pomelmütze zu häkeln.\n\n### Öffnungszeiten\n07.30- 18.00\n\n### Standort\n[Oscilla](map:9201)\n\n### Über uns\n\nWir sind eine bunt gemischte Truppe aus verschiedenen Ecken der Schweiz. Von einer angehenden Anwältin über Lehrpersonen und einem Musiker, bis hin zu einem Holzbildhauer triffst du bei uns alles an. Die dabei entstehenden Synergien ergeben einen perfekten Mix für das entstehende Projekt.\n\n![](https://app-backend.mova.ch/assets/a2c7f390-cced-4327-8367-bc839b6bf86c)","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-26T10:38:17.922Z","sort":57,"status":"published","sub_page":true},{"id":48,"title":"Stand informativi","language":"it","content":"## Stand informativi \n\nNon conosci qualcosa e hai bisogno di informazioni al riguardo? Hai domande riguardo al mova? Agli stand informativi ti aiuteranno! \n\nCi trovi su tutte le piazze dei continenti (eccetto Ballavi) e sul BuLavard. \n\n### Orari di apertura \n\n#### Stand informativi nelle piazze dei continenti\n\nVolvor, Labi, Salit, Eniti & Oscilla:  \n06.30 - 21.30\n\nStatera:  \n06:30 - 14:00\n\n#### BuLavard\nHQI (Headquarter Infostand sul BuLavard): 6.00 – 22.00  \n\n1.8.2022 e 4.8.2022: solo fino alle 18.30.\n\n### Orari di apertura durante la partenza\n\n#### Venerdì, 5.8.2022\n6.00 - 22.00: HQI\n6.30 - 14.00: Statera, Labi, Salit, Oscilla (chiuso dopo)\n13.30 - 21.30: Volvor, Eniti (chiuso prima).\n→ le stazioni di ricarica rimarranno in funzione negli orari di apertura precedentemente noti.\n\n#### Sabato, 6.8.2022\n6.00 - 14.00: HQI\n6.30 - 14.00 : Volvor, Eniti\nChiuso : Statera, Labi, Salit, Oscilla\n→ anche le stazioni di ricarica chiudono ovunque alle 14.00.\n\n![](https://app-backend.mova.ch/assets/df878346-e916-415c-a6a9-ed785cb0a48d)","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-08-02T18:31:45.667Z","sort":58,"status":"published","sub_page":true},{"id":53,"title":"Beez","language":"de","content":"![](https://app-backend.mova.ch/assets/0880484e-61bf-403d-a647-cd71a573d2c8)\n\n### Zu Gast im Südwest- Aargau: Herzlich willkommen in der „Beez“!\n\n1803 begründete Napoleon Bonaparte unseren Kanton Aargau wie wir ihn heute kennen und lieben. Der Deal stand also, mit unserer Kantonshauptstadt Aarau erhielt die heutige Schweiz (damals Helvetische Republik) ihre aller erste Landeshauptstadt überhaupt. Dafür erhielt Napoleon I. nicht weniger als eine grosse Lektion über das, was in Frankreich und der ganzen Welt heute noch als „Savoir vivre“ bekannt ist.  \nHistorisch genauso wichtig wie die gemachte Politik ist uns unsere gelebte Aargauer Beizen Kultur, welche ebenfalls auf langer Tradition beruht. Der Begriff „Beez“ entstammt dabei dem Südwesten des Aargau und verkörpert sinnbildlich die Verbindung von Geselligem Zusammensein in einer Gaststube unterstrichen von musikalischer Unterhaltung - Voll und ganz „Savoir vivre“! Dabei bietet unser Vielseitige Kanton eine grosse Anzahl an Verschiedenen flüssigen Köstlichkeiten welche in unzähligen heimischen Gaststätten angeboten werden.\n\n### Öffnungszeiten\nTäglich 17:00 – 03:00 Uhr\n\n### Standort\n[Aussenstandort Münster](map:5204.1)\n\n### Über uns\nWir als die Crew der „Beez“ sind allesamt Tussen und Typen aus Pfadiabteilungen des wilden Südwestens des Kantons. Bei uns erlebt ihr Aargauer beizen Kultur auf unsere ganz ungeschönte und eigene Art und Weise. Wir sprechen ‘Bahnhof Buffet Olten“, authentischer geht’s kaum (Tripadvisor - Hippster Tipp). Tauch also ein in originale Aargauer Beizen Kultur. Unseren Kulturellen Rahmen spannen wir an unserer Lokation am Aussenstandort Münster mit einer grossen Palette an verschiedenen Musikalischen Auftritten ganz verschiedener jungen Schweizer Musiker. Dabei ist uns eine ausgewogene Verteilung diversen Genres sehr wichtig. Genauere Infos erhält Ihr direkt an unserer Bar und zusätzlich WO? Wir freuen uns auf euren Besuch in Der „Beez“ und versprechen euch, dass Ihr nach dem ersten Mal unbedingt auch wiederkommen wollt.\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-21T16:14:38.746Z","sort":59,"status":"published","sub_page":true},{"id":54,"title":"Barca Miseria","language":"de","content":"![](https://app-backend.mova.ch/assets/afb1914a-7f0d-4f06-8f4d-6d16548b4e8b)\n\nZwischen den Kontinenten in den Weiten des Ozeans ist die Crew der Barca Miseria auf Entdeckungsreise. Steigt ein und bestaunt mit uns die bunte Welt der Meere. Und das beste: eine Seefahrt war noch nie so gemütlich wie auf der Barca Miseria. Geniesst die fröhliche Stimmung auf Deck bei einem guten Kaffee, einem leckeren Sirup und kleinen Apéro- und Desserthäppchen aus der Schiffskombüse.\n \n\n### Öffnungszeiten\nTäglich 08:00 bis 20:00 Uhr\n \n### Standort\n[Beim Lagermedienzentrum am BuLavard](map:4501)\n \n### Über uns\nWir sind eine Gruppe Pfadis aus verschiedenen Abteilungen im Kanton Bern. Vor drei Jahren haben wir einen alten Wohnwagen gekauft und diesen in eine Bar umgebaut. Am PFF in Stäfa durften wir bereits einen grösseren Pfadianlass bewirten und nun freuen wir uns sehr, auch im Mova mit dabei zu sein. \n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-06-29T21:13:55.065Z","sort":61,"status":"published","sub_page":true},{"id":47,"title":"Stands d'information","language":"fr","content":"## Stands d'information \n\nTu ne sais pas quelque chose et tu as besoin d'informations ? Tu as des questions sur mova ? Les stands d'information sont là pour t'aider !   \n\nTu nous trouveras sur toutes les places de continent (sauf Ballavi) et sur le BuLavard.   \n\n### heures d'ouverture   \n\n#### Stands d'information Place de continent\n\nVolvor, Labi, Salit, Eniti & Oscilla:  \n6h30 - 21h30    \n\nStatera:  \n06h30 - 14h00\n\n\n#### BuLavard\nHQI (Headquarter Info sur le BuLavard) : 6h00 - 22h00   \n\n1.8.2022 & 4.8.2022 : seulement jusqu'à 18h30\n\n### Heures d'ouverture pendant le départ\n\n#### Vendredi 5.8.2022\n6.00 - 22.00 heures : HQI\n6.30 - 14.00 heures : Statera, Labi, Salit, Oscilla (fermé après)\n13.30 - 21.30 heures : Volvor, Eniti (fermé avant)\n→ les stations de recharge restent en service comme aux heures d'ouverture connues jusqu'à présent.\n\n#### Samedi 6.8.2022\n6.00 - 14.00 heures : HQI\n6.30 - 14.00 heures : Volvor, Eniti\nFermé : Statera, Labi, Salit, Oscilla\n→ les stations de recharge ferment également partout à 14h00\n\n![](https://app-backend.mova.ch/assets/2bc06c28-9e01-4f73-a4a6-a719d9188303)","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-08-02T18:32:40.389Z","sort":62,"status":"published","sub_page":true},{"id":51,"title":"bunker13","language":"de","content":"![](https://app-backend.mova.ch/assets/bbf8da05-c418-4faf-87cb-247951c1126b)\n\nDu hast deine Schicht erledigt und hast Lust auf ein Feierabendbier? Da bist du im bunker13.rocks genau richtig. Neben Bier, Wein, Softgetränken und anderen feinen Drinks gibt es bei uns auch etwas für den kleinen Hunger.  \nHol dir dein Pizzakit an der Bar und mach dir deine Pizza selber im Pizzaofen.\nMit Elektrovibes, gemütlicher Musik, bewegenden Konzerten und actionreichen Spieleabenden, kannst du deinen Mova – Tag wunderbar ausklingen lassen.  \nWir freuen uns auf deinen Besuch im bunker13.rocks.\n\n### Öffnungszeiten: \nJeden Tag, 13.00 - 24.00 Uhr\n\n### Standort: \n[Rovercamp](map:5202)  (Zugang nur für Rover)\n\n### Über uns: \nWir sind 6 Ostschweizer\\*innen, der Grossteil von uns ist in der Pfadi Trogen (AR) gross geworden. Dort liessen wir unseren Pfadifeierabend jeweils in der kleinsten Bar der Ostschweiz, dem Viertel (weil es nur ¼ gross ist) ausklingen. \nGerne möchten wir auch den Rover\\*innen im mova die Möglichkeit bieten ihren Feierabend gebührend zu feiern und bei Bier, Musik und Spiel die gemeinsame Zeit zu geniessen.\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-27T10:56:55.946Z","sort":63,"status":"published","sub_page":true},{"id":58,"title":"Dä Spuntä","language":"de","content":"![](https://app-backend.mova.ch/assets/4d73538f-d3d4-4716-94e5-0edff5e56cd8)\n\nWir sind vier aufgestellte Beizer-Ladies (zwischen 27-31 Jahren) mit 2- Takt-Gemisch im Blut und einer Pfadikravatte um den Hals. Nach unserer langjährigen Tätigkeit in zwei Pfadiabteilungen im Kanton Thurgau, haben wir uns dazu entschieden, unsere Zweitkarriere als Bar-Betreiberinnen zu starten. Wir lieben Hobel (Mofas), Rockmusik und stimmungsvolles Ambiente. \n\n### Öffnungszeiten\n17:00-03:00 Bar\n\n### Standort\n[Aussenstandort Münster](map:5204)\n\n### Über uns\nBei uns wird aufgetankt: Unsere Beiz ist ein Solarwagen, der euch nicht nur feinstes Bier ausschenkt, sondern auch hauseigene Mixgetränke, wie den „Alpenporsche“ oder den „Diesel“. Das Vesperplättli ist dazu die ideale Begleitung für den Hunger danach. Unser Personal besteht aus hartgesottenen Beizer\\*innen und Biertöffs, die ihr Handwerk verstehen, immer für einen Schwatz zu haben sind und euch euer Bier galant über die Theke schieben. Kommt vorbei und feiert mit uns!\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-06-29T21:18:33.318Z","sort":64,"status":"published","sub_page":true},{"id":63,"title":"Café Calimero","language":"de","content":"![](https://app-backend.mova.ch/assets/bde5ce21-822a-4062-a616-9907202199b3)\n\nDu magst den Duft von Kaffee in der Luft und willst ein bisschen in das italienische Dolce Vita eintauchen? Dann bist du bei uns im Café Calimero genau richtig. Man munkelt, dass es aus unserer Siebträgermaschine den besten Kaffee im ganzen mova gibt! Komm vorbei und finde es raus - Espresso, Cappuccino oder vielleicht lieber ein Latte Macchiato? Bei uns findet sich für alle Kaffeeliebhaber\\*innen und alle, die es noch werden wollen etwas. Geniesse das Dolce Vita und deinen Kaffee mit dem ein oder anderen Leckerbissen auf unserer Terrasse!\n\n### Öffnungszeiten\n10.00-18.00 Uhr\n\n### Standort\n[Kontinentsplatz Eniti](map:9202)\n\n### Über uns\nWir sind eine Gruppe von 9 Rovern aus Frauenfeld. Wir kennen uns seit vielen Jahren, haben bereits verschiedene Projekte und Aktivitäten umgesetzt und waren gemeinsam in Lagern, an Open Airs, in den Ferien und haben teilweise schon zusammengewohnt oder tuen es noch. Nachdem uns klar wurde, dass wir im BuLa wohl nicht mehr aktiv leiten werden, ist die Idee von einer Kaffi-Beiz an einer unserer legendären Silvesterpartys entstanden. \n\n## Menü\n\n\n![](https://app-backend.mova.ch/assets/e011891b-d064-464a-bf0f-ca19c16945bf)\n\n![](https://app-backend.mova.ch/assets/a3859fbc-24df-4fb7-86b1-a15dd7d807e5)\n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-26T17:37:10.682Z","sort":65,"status":"published","sub_page":true},{"id":68,"title":"Locanda Ticinese","language":"de","content":"![](https://app-backend.mova.ch/assets/84aec832-0657-49a5-b235-11edee9a244e)\n\nMit diesem Rover-Projekt wollen wir einen Treffpunkt für alle Teilnehmende des mova schaffen. In der Locanda kann man bei einer guten Wurst- und Käseplatte, einem guten Glas Wein oder Bier und guter Musik einige Momente in der Gesellschaft anderer Pfadis verbringen.\n\n### Öffnungszeiten\n17:00-03:00 Bar\n\n### Standort\n[Aussenstandort Münster](map:5204.2)\n\n### Über uns\nDieses Projekt der Sektionen des Mendrisiotto zielt darauf ab, die Beziehungen zwischen unseren Sektionen im Sinne der Region Mendrisio weiter zu intensivieren. Wir sind überzeugt, dass dieses Projekt unsere einzelnen Sektionen und die gesamte Pfadibewegung in unserer Region stärken kann.  \nWir sind begeistert, dich in unserer Locanda willkommen zu heissen. Ein Ort, an dem du die typische Tessiner Atmosphäre einatmen kannst. Wir freuen uns darauf, mit dir zu feiern!","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-21T16:15:13.800Z","sort":66,"status":"published","sub_page":true},{"id":55,"title":"Café Montgolfier","language":"de","content":"![](https://app-backend.mova.ch/assets/018ba7ec-d3c6-445b-a3cc-5d723fec00bf)\n\nWenn dich das abenteuerliche Pfadileben hungrig macht oder du bei dem sommerlichem Wetter deinen Durst stillen möchtest – folge dem Heissluftballon, der über dem Lagerplatz schwebt zu unserem Café der Erfinderbrüder Montgolfier. \nLass dich verwöhnen mit frisch zubereiteten Mahlzeiten aus dem Holzofen und leckeren Snacks. Ob ein knuspriger Flammkuchen, ein währschaftes Sandwich oder ein süsser Cake, wir backen für alle was Passendes. Auch für den kleinen Hunger findest du auf der Speisekarte etwas, sei es ein Stück Früchtewähe oder eine Crêpe.\n\n### Öffnungszeiten\nSa. 23. Juli bis Fr. 5. August:\nTäglich 08:00 bis 20:00 Uhr  \n\nSa. 6. August: 08:00 bis 12:00 Uhr\n\n### Standort\n\n[Kontinentenplatz Labi, im Herzen des Lagerplatzes](map:9204)\n\n### Über uns\n\nPfaditeilnehmer im Cuntrast 1994, Unterlagerleiter im Contura 2008 und nun eine Beiz für alle im Mova 2022. Gerne verwöhnen wir dich in unserem Cafe Montgolfier Mitten auf dem Lagerplatz. Unser Holzbau mit Terrasse bietet bei Sonne und Regen Sitzplätze, wo du einfach mal Pause machen darfst. Erfahrene Pfadis aus dem Raum Zürich, Winterthur, Schaffhausen verwöhnen und stärken dich.\n\n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-06-29T21:11:31.161Z","sort":67,"status":"published","sub_page":true},{"id":62,"title":"Chronä a dä Rhone","language":"de","content":"![](https://app-backend.mova.ch/assets/d49ebdee-60e6-460c-9abc-aab27d727c92)\n\nGemütlich mit anderen Rovern die Freizeit gestalten, zusammen plaudern, lachen und das Lagerleben geniessen. In der „Chronä a dä Rhone“ ist das den ganzen Tag möglich. Vom Spätaufsteherfrühstück über Kaffee und Kuchen bis zu Bratwurst, Bürli und Bar wirst du bestimmt etwas Leckeres für dich finden. Dabei kannst du in der Lounge oder auf der Terrasse entspannen, Billard oder Tischtennis spielen und am Abend die Lagerfeuerstimmung aufsaugen. Natürlich warten auch verschiedene Programmpunkte auf dich – lass dich überraschen.\n\n### Öffnungszeiten:\nDienstag 19.7.22 - Freitag 22.7.22  \n18.00 – 24.00 Uhr  \n\nSamstag 23.7.22 - Samstag 6.8.22  \n9.00 – 24.00 Uhr  \n\nSonntag 7.8.22 – Dienstag 9.8.22  \n18.00 – 24.00 Uhr\n\n\n### Standort:\n[Rovercamp vis-à-vis Roververpflegung (Richtung Rhone)](map:5201) (Zugang nur für Rover)\n\n### Über uns\n\nWir sind eine motivierte Gruppe, die sich freut, eine Dorfbeiz für Rover zu betreiben. In der „Chronä a dä Rhone“-Crew sind Pfadis aus verschiedensten Regionen der Schweiz vertreten. Das Kernteam besteht aus St.Galler Pfadis, die in unterschiedlichen Abteilungen das Pfadileben genossen haben. Nach rund drei Jahren brainstormen, planen, basteln, motivieren, … wird die Roverbeiz «Chronä a dä Rhone» endlich Realität.  Wir freuen uns, gemeinsam mit weiteren Pfadifreunden im mova dabei zu sein.\n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-27T10:55:29.776Z","sort":68,"status":"published","sub_page":true},{"id":27,"title":"Emergency","language":"en","content":"## Emergency procedure\n\nPush the button and you will be connected with the mova centre. We coordinate emergency medical services, the fire brigade, security services and prevention services around the clock.\n\nGather your thoughts to share the following information:\n\n- Who are you? Name, scouting unit\n- Where are you? \n- What happened where?\n- How many injured are there?\n\nWe will support and assist you and send help.\n\nWhen calling us via this app, your location is shared with us. In this way, we are able to help you better.\n\nIn case of emergencies outside the camp site (e.g. during excursions to Visp) call 144 directly.\n\n### First aid\n\nSecure the situation, alert the mova centre, and assign other scouts with tasks (closing off the area, keeping patients warm, signalling for emergency medical services, replacing others)\n\n### Rescue ABCDE\n\n * Airways free\n * Breathing\n * Circulation\n * Deficit (slow, incomprehensible)\n * Exploration (explore the head, torso, arms, and legs - what happened?)\n\n## Medical consultation\n\nFor non-urgent medical questions, our doctor will be happy to advise you on the continent square.\n\n9:00 Statera & Oscilla  \n10:00 Volvor & Eniti  \n11:00 Salit & Labi  \n12:00 Ballavi (Rovercamp)  \n\nEvery day from 25.7 to 5.8.\n\n## Care-Team\n\nDo you or anyone near you need help? Do you need someone to talk to? Are you in distress? Has something happened and you don't know what to do?\n\nIn this case, the mova Care-Team will help you. \n\n::: button\n127\nContact the Care-Team\n:::","list_color":"#E6500F","data":{"phone_number":"+41 27 510 44 44","textBeforeButton":"call the mova emergency number:","antavi_id":"bula","antavi_key":"AADFD553FGEFG4","antavi_url":"https://europe-west6-antaviops.cloudfunctions.net/simple_alert"},"renderer":"emergency","date_updated":"2022-07-08T13:57:11.908Z","sort":69,"status":"published","sub_page":false},{"id":61,"title":"Crêperie Wulp","language":"de","content":"![](https://app-backend.mova.ch/assets/8fb4622f-6e48-4f3e-be58-e0a87e89f111)\n\nAuf der Via mova riecht es gut! Die Crêperie Wulp versorgt dich mit vielen verschiedenen Crêpes, welche über Jahre an der Dorfchilbi perfektioniert wurden und von uns mit Pfadiliebe zubereitet werden!  \nEgal ob es dich nach Zimt-Zucker, Apfelmus, mova-tella oder Tomaten-Käse gluschtet, bei uns findest du verschiedene Crêpes von süss bis salzig. Den Teig dafür, stellen wir jeden Tag frisch im BuLa her. Bis im Sommer trainieren wir fleissig unsere Schwungbewegungen zum Verstreichen der Crêpes auf der Platte. Das Resultat dieses harten Trainings lohnt sich sicherlich zu probieren!  \nNeben den Crêpes schenken wir dir auch noch verschiedene Sirupsorten aus, damit du in der Sommersonne die nötige Abkühlung findest. Der mova-Frosch Fidu lebt vis-à-vis von unserer Crêperie und gönnt sich als unser Stammkunde regelmässig seinen Signature-Sirup in Froschgrün. Falls du den auch probieren willst, schau bei uns vorbei!\n\n\n### Öffnungszeiten:\t\nSamstag 23. Juli bis Freitag 5. August: 11:00-21:30 Uhr\n\n### Standort:\n[Kontinentenplatz Salit](map:9203)\n\n### Über uns\nWir sind eine Gruppe motivierter Rover der Pfadi Wulp aus dem Kanton Zürich. An unserer alljährlichen Dorfchilbi schmeissen wir neben dem Harassenstapeln jeweils auch einen Crêpes-Stand. Nun freuen wir uns den kleinen Stand auf die grosse Reise ins BuLa mitzunehmen und ihm die mova-Welt zu zeigen. \nMer freued eus uf eu! -- Nous vous attendons avec impatience! -- Non vediamo l'ora di vedervi! -- Nus ans legrain da vi vus!\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-25T11:53:18.935Z","sort":71,"status":"published","sub_page":true},{"id":66,"title":"Pizzeria Corallino","language":"de","content":"![](https://app-backend.mova.ch/assets/fd1634e8-686d-461d-bfde-3f3e7d26759d)\n\nDie Pizzeria Corallino wird von der Pfadi St. Gallus Wangen bei Olten aufgebaut und während zwei Wochen bewirtschaftet.  \nBei uns kannst du vor Ort abtauchen und zwischen sieben verschiedenen Pizzen auswählen. Für die Süssen unter euch, gibt es eine spezielle achte Pizza: die grandiose «Pizza Corallino»! ;)\nFalls ihr mal weniger Zeit habt und die Pizza nicht vor Ort konsumieren könnt, habt ihr die Möglichkeit eure Pizza auch als Take-away auf euren Tauchgang mitzunehmen.\n\n\n### Öffnungszeiten\nFr – Mi: 11.30-13.30 & 17.00-21.30  \nDo: geschlossen\n\n\n### Standort\n[Volvor](map:9205)\n\n### Über uns\n\nNach jahrelangem Leiten aller Stufen und der Abteilung selbst, wollen wir mit einem Projekt im BuLa nochmals so richtig die Pfadi aufflammen lassen. Deswegen haben wir uns dazu entschieden, euren täglichen Tauchgang durch das Lager mit einem kulinarischen Erlebnis in unserer Pizzeria zu erweitern. \nBei einem Besuch bei uns werdet ihr in ein buntes Korallenriff entführt, in welchem ihr an bestimmten Tagen auf ein spannendes Programm treffen könnt. Unter anderem werden euch ein Korallen-Quiz, Speed-Dating, ein Themenabend und eine Roverwache geboten. Für alle Meeresbewohner\\*innen lohnt sich auch ein Abstecher in unser Kontakt-Fischernetz. Es gibt schliesslich viele Fische im Meer, egal ob man suchen oder gefunden werden will. Die Pizzeria Corallino lädt zum Verweilen und Geniessen in der Unterwasserwelt ein.\n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-13T19:03:59.868Z","sort":72,"status":"published","sub_page":true},{"id":72,"title":"HACIENDA","language":"de","content":"![](https://app-backend.mova.ch/assets/880b99e9-b6cf-45c1-8d5d-6160c4f07e8a)\n\nDie HACIENDA bietet ein einzigartiges Ambiente durch ihre extravagante Architektur. In einem zweigeschossigen Pfadibau, inspiriert durch die Bauweise einer spanisch- südamerikanischen Hacienda soll ein Ort der Begegnung, Entspannung und Unterhaltung sein. Es soll ein Ort für das Jetzt und ein Erinnerungsstück an das wahrscheinlich geilste Pfadilager deines Lebens sein. Neben dem delikaten Getränkeangebot darf man täglich musikalische Höhepunkte erwarten. Neben unterschiedlichen Musikstilen können auch Live-Gigs in der Bar erwartet werden. Eine ansprechende Innengestaltung ermöglicht Party bis in alle Nacht!\n\nInstagram: [@movabeizen_endegelaende](https://www.instagram.com/movabeizen_endegelaende)\n\n### Öffnungszeiten\nSamstag, 23. Juli 2022 – Freitag, 05. August 2022  \ntäglich geöffnet von 17h – 03h \n\n### Standort\n[«Ende Gelände», Münster](map:5209.1)\n\n### Über uns\nWir sind ein Projektteam aus 9 Personen. Gemeinsam waren wir Leiter der Pfadi St. Peter & Paul Willisau (Luzern) zwischen 2007 –2012 und nun alle Mitglieder der 4. Stufen Rotte «PFS Willisau». Unsere Funktionen in der Pfadi waren über alle Stufen verteilt Leitung, Stufenleitung, Lagerleitung, Abteilungsleitung, Kursleitung u.a.» Nebenbei haben einige von uns Erfahrungen sammeln können als OK Mitglieder des Corpslager 2012 des Corps Santenberg (Luzern) sowie des Kantonslager LUpiter18 der Pfadi Luzern. Wir alle waren im Contura 2008 als Teilnehmende oder Leitende dabei. Wir möchten unsere Eindrücke und Freude vom Contura 08 an die nächste Generation weitergeben.","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-21T16:15:38.038Z","sort":73,"status":"published","sub_page":true},{"id":73,"title":"superbario","language":"de","content":"![](https://app-backend.mova.ch/assets/3dbe0f33-080e-4919-b164-d90641c21e36)\n\nSuperbario - tägliche Abwechslung, aufbauende Spannung, Spiel und Spass bis zum «Grande Finale». Jeden Tag ein «Level» weiter – jeden Tag eine neue Entdeckung. Gemütliche Sitzgruppen, Lagerfeuer mit Holzbänkli und Grillrost, eine «Grande Bar», im «Super Mario»-Style mit Tischspielen, DJ/Sound für «Grande Fiesta» und viele weitere Entdeckungen. Unser Getränke- und Snackangebot hat für alle was Feines dabei. Jeden Abend wird zudem ein neues Gadget mit dem Erreichen eines nächsten Levels freigeschaltet…\n\nInstagram: [@movabeizen_endegelaende](https://www.instagram.com/movabeizen_endegelaende)  \n[www.superbario.ch ](https://www.superbario.ch)\n\n### Öffnungszeiten\n\nSamstag, 23. Juli 2022 – Freitag, 05. August 2022  \ntäglich geöffnet von 17h – 03h \n\n### Standort\n[«Ende Gelände», Münster](map:5209.3)\n\n### Über uns\nWir sind eine tolle Gruppe, aus mehreren Pfadiabteilung des Pfadibezirk Untere Emme / Oberaargau. Das Kernteam hat schon mehrere Projekte und (Ausland-)lager gemeinsam erfolgreich organisiert. Ebenfalls im Unter-OK Bar & Unterhaltung sind unsere Münchner Pfadifreunde – wo wir seit 2014 einen engen Austausch pflegen. Sie werden ebenfalls Teil unseres Bula-Projekts sein – worauf wir uns freuen und stolz sind.\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-21T16:16:54.253Z","sort":74,"status":"published","sub_page":true},{"id":74,"title":"Strudel","language":"de","content":"![](https://app-backend.mova.ch/assets/897b0f47-2f96-4494-8415-dd26f065fff5)\n\nWillkommen in der Unterwasserwelt des Strudels! Wir spielen was du singst! Von Broadway bis Bravohits, Folkrock bis HipHop, im Strudel ist für jede:n etwas dabei. Zeige auf unserer Karaokebühne was du kannst, stimme in den Chor der Menge mit ein und lehne dich zurück und geniesse die Show von einer unserer Sitzlounges aus. Damit du dabei nicht auf dem Trockenen sitzt versorgen wir dich an der Bar mit geölten Stimmbändern und einer Extraportion Mut.\n\nInstagram: [@strudel_mova22](https://www.instagram.com/strudel_mova22/) [@movabeizen_endegelaende](https://www.instagram.com/movabeizen_endegelaende)\n\n### Öffnungszeiten\n17:00-03:00 Bar, 18:00-02:00 Karaoke\n\n### Standort\n[«Ende Gelände», Münster](map:5209.2)\n\n### Über uns\n\nAus einer lustigen Idee wurde ein lustigeres Bewerbungsvideo, mit welchem wir uns, unter Einsatz unserer Karaokekünste, einen Platz als Roverbeiz im mova sicherten. Rund zweieinhalb Jahre später ist unsere Idee einer Karaokebar im Bundeslager zur Wirklichkeit geworden: Wir sind die Rovers der Pfadi St.Laurentius Flawil SG und betreiben im mova22 die movaBeiz Strudel; und wir wollen von euch hören was ihr so draufhabt! Egal ob allein, im Duett oder als Gruppe auf unserer Karaokebühne oder als Teil des Publikums von einer unserer Sitzlounges aus, im Strudel ist jede:r willkommen. Damit ihr dabei nicht auf dem Trockenen sitzen müsst sind wir für euch hinter der Bar im Einsatz und sorgen für geölte Stimmbänder.\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-21T16:16:26.021Z","sort":75,"status":"published","sub_page":true},{"id":75,"title":"Schrebergartä","language":"de","content":"![](https://app-backend.mova.ch/assets/4724b46b-ae7a-4a33-a416-d59b5958227c)\n\nIm BuLa-Schrebergartä findest du den perfekten Ort um dich von deinem strengen Lagertag zu erholen und dich mit deinen Freund\\*innen für ein gemütliches Beisammensein zu treffen. Unsere Bar öffnet bereits im Verlauf des Morgens und bleibt bis um 17.00 Uhr für alle geöffnet. Danach ist der Schrebergartä für alle Helfenden und Leitende ab 16 Jahren bis spät am Abend offen. \nNeben einer grossen Auswahl an Getränken findest du verschiedene selbstgemachte Focaccias und Snacks. Und an heissen Tagen ist mit verschiedenen Glaces für eine Abkühlung gesorgt!\nNeben dem Barbetrieb sorgt ein abwechslungsreiches Programm für gute Stimmung bei uns. Jeweils um 15.30 Uhr und um 21.30 Uhr werden verschiedene Spiele angeboten, für welche du dich bis am Vorabend bei uns anmelden kannst. Wer sich lieber im kleinen Rahmen vergnügen will, darf an unserer Bar altbekannte Brett- und Kartenspiele ausleihen.  \nSchau vorbei und nimm auch du an spannenden Wettkämpfen und lustigen Spieleabenden teil!\n\n[schrebergartä.ch](https://schrebergartä.ch)\n\n### Öffnungszeiten: \n10:00 bis 17:00 für alle  \n17.00 bis 23:00 für Leitende und Rover ab 16 Jahre\n\n### Standort\n[Village Global 3](map:3503)\n\n\n### Über uns\nNachdem wir Roverinnen und Rover der Pfadi Säuliamt bereits an verschiedenen PFFs mit unserer Säulibar vertreten waren, darf natürlich auch im BuLa eine Bar von uns nicht fehlen! Wir wollen verschiedene mova-Teilnehmende in einem gemütlichen Ambiente zusammenbringen und „verwöhnen“.  \nDa die meisten von uns bereits 2008 im BuLa dabei waren, dürfen wir uns dieses Grossereignis natürlich auf keinen Fall entgehen lassen! Mit unserer Bar wollen wir so unseren Beitrag ans mova leisten.\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-06-30T07:23:36.633Z","sort":76,"status":"published","sub_page":true},{"id":77,"title":"Schläck & Weg (Glacéwagen)","language":"de","content":"![](https://app-backend.mova.ch/assets/aaadb994-3e74-4daf-9440-d122bc4a5a76)\n\nLetzte Chance auf ein Glacé! Heute sind wir neben der Hauptbühne.\n\n![](https://app-backend.mova.ch/assets/45899f84-f2f8-4320-961d-fe292c2862d9)\n\nEs ist ein heisser Nachmittag bei brütender Hitze chillst du unter dem Sarasani. Du wünscht dir nichts sehnlicher als eine leckere Erfrischung, und genau an diesem Punkt kommt Schläck & Weg ins Spiel. Scheinbar aus dem nichts taucht der längste Glacewagen vom Bula immer wieder auf dem Lagerplatz auf, wobei nur Mutmassungen über den nächsten Standort gemacht werden können. Verkauft wird ausschliesslich hyperlokal produziertes Glace.\n\nInstagram: [@schlaeckundweg](https://www.instagram.com/schlaeckundweg/)\n\n### Öffnungszeiten\nflexibel und wetterabhängig, grundsätzlich Mittag und Nachmittag, «äs hät solang’s hät»\n\n\n### Standort\nAuf dem gesamten Lagerplatz, mal da, mal dort. Vielleicht gibt es mal eine Radiodurchsage oder es wird auf Instagram etwas gepostet.\n\n### Über uns\nWir sind drei Jungs aus Winterthur, welche innerhalb von mehr als zwei Jahren zusammen den längsten Glacewagen vom Bula gebaut haben. Unterstützt werden wir von einem motivierten Verkaufsteam und von der Chronä a dä  Rhone, wobei letztere unsere Logistikbasis darstellt. Das Glace beziehen wir von der Restaurant Mühle Geschinen, direkt neben dem Lagerplatz.\n\n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-08-04T07:51:15.516Z","sort":77,"status":"published","sub_page":true},{"id":78,"title":"Satori Bar","language":"de","content":"![](https://app-backend.mova.ch/assets/b323cae3-40b4-467c-9883-bf464a7f8000)\n\nDie Satori-Bar steht ganz unter dem Motto \"Chill'n'Spil\". Neben einer einladenden Getränkeauswahl kann für den kleinen, grossen oder sogar den extremen Hunger ein Satori-Plättli bestellt werden: Eine erlesene Auswahl an Antipasti, regionaler Wurst, Käse und hausgemachtem Knoblibrot erwartet dich. Ein perfektes Mahl für jede Tageszeit!  \nAuch für Abwechslung ist gesorgt: Viele Brett-, Karten- und Feldspiele, wie beispielsweise Kubb oder Gartenpolo, laden zum Verweilen und Spielen ein.  \nGäste, die es lieber gemütlich mögen, finden ihr Glück ebenfalls bei uns. Neben dem klassischen Festbank ermöglicht eine Sofa-Landschaft das entspannende Nachmittags-Schläfchen, Bücherlesen oder Getränk-Geniessen. \n\n### Öffnungszeiten\n10:30 – 24:00\n\n### Standort\n[Cumün Mundiel 1](map:3501), vis a vis vom Volg in Ulrichen.\n\n\n### Über uns\nWir sind eine Gruppe von Pfadifreund\\*innen, die gerne gemeinsam Zürichs Beizen unsicher machen: Die Guten und jene, die dann eben noch geöffnet sind. Durch das Kombinieren unserer Liebe zur Pfadi und zu Kneipen entstand das Projekt \"Satori-Bar\". Dabei können wir auf unsere langjährigen Erfahrungen in der Gastronomie beidseits des Tresens zurückgreifen und freuen uns, die Gäste beim Spielen und Entspannen mit einer kühlen Sangria und einem unserer berühmten Satori-Plättli zu verwöhnen. \n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-26T17:42:26.389Z","sort":78,"status":"published","sub_page":true},{"id":79,"title":"Rainbowcafé","language":"de","content":"![](https://app-backend.mova.ch/assets/5255f701-9493-4795-8d10-d8a9b9646366)\n\nBei uns findest du leckeren Tee, Kaffee und kleine Naschereien. Was wir aber wirklich bieten sind spannende Diskussionen & Informationen über die Themen Geschlecht, Geschlechterrollen & LGBT*. Ganz egal ob du dich als Mitglied der Community fühlst, dies möchtest oder einfach die spannende Atmosphäre geniessen möchtest bei uns genau richtig. \nFalls du bereits konkrete Fragen hast oder dich das Thema interessiert, sprich uns ganz ungeniert an. Wir haben immer ein offenes Ohr für dich. Uns erkennst du an unseren regenbogenfarbigen Sprechblasen-Badges.\n\n\n### Öffnungszeiten\nSamstag, 23. Juli 2022 – Freitag, 05. August 2022  \ntäglich geöffnet von 11.00 – 22.00 \n\n### Standort\n[Kontinentplatz Statera](map:9206)\n\n### Über uns\nWir sind ein bunter Haufen von queeren Pfadis mit unterschiedlichem Hintergrund. Von Rover – newbes zu Veteran\\*innen mit Erfahrung in Projekten der nationalen und internationalen Pfadi haben wir alle dabei. Und so verschieden wir sind, von so vielen Orten & Kantonen der Schweiz kommen wir her und sprechen entsprechend viele Sprachen😉 Uns gemeinsam ist die Freude am Austausch zwischen verschiedenen Pfadis, am Essen, leckeren Getränken und am Vertreten von Anliegen der LGBT+ Pfadis. Erkennen kannst du uns an unseren bunten Buttons, wo du auch gleich erkennst, in welchen Sprachen wir dir Antwort geben können.\n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-06-30T07:28:46.433Z","sort":79,"status":"published","sub_page":true},{"id":109,"title":"Barca Miseria","language":"it","content":"![](https://app-backend.mova.ch/assets/afb1914a-7f0d-4f06-8f4d-6d16548b4e8b)\n\nTra i continenti, nella vastità dell'oceano, l'equipaggio della Barca Miseria sta compiendo un viaggio di scoperta. Sali a bordo e ammira con noi il colorato mondo dei mari. E soprattutto: un viaggio in mare non è mai stato così confortevole come sulla Barca Miseria. Goditi l'atmosfera allegra sul ponte con un buon caffè, un delizioso sciroppo e piccoli aperitivi e dessert dalla cucina della nave. \n\n### Orario di apertura\n08:00 - 20:00\n \n### Posizione\n[BuLavard](map:4501)\n \n### Su di noi\nSiamo un gruppo di scout provenienti da diverse sezioni del canton Berna. Tre anni fa abbiamo acquistato una vecchia roulotte e l'abbiamo trasformata in un bar. Al PFF di Stäfa ci era già stato permesso di ospitare un grande evento scout e ora siamo molto felici di far parte del mova.\n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-06-29T21:15:18.687Z","sort":80,"status":"published","sub_page":true},{"id":90,"title":"Roverlive","language":"fr","content":"\n","list_color":"auto","data":{"url":"https://www.mova.ch/fr/roverlive?content-only=1"},"renderer":"url","date_updated":"2022-07-15T06:21:41.664Z","sort":81,"status":"published","sub_page":true},{"id":110,"title":"Beez","language":"it","content":"![](https://app-backend.mova.ch/assets/0880484e-61bf-403d-a647-cd71a573d2c8)\n\n### Ospiti nel sud-ovest dell'Argovia: Benvenuto al \"Beez\"!\n\nNel 1803 Napoleone Bonaparte istituì il cantone di Argovia, così come lo conosciamo e amiamo oggi. L'accordo era concluso: con la nostra capitale cantonale Aarau, l'odierna Svizzera (allora Repubblica Elvetica) riceveva la sua prima capitale nazionale. In cambio, Napoleone I ricevette niente di meno che una grande lezione di quello che ancora oggi è conosciuto in Francia e nel mondo come \"savoir vivre\".\n\nPer noi, oltre alla parte politica, è importante anche la cultura dei bar dell'Argovia, che si basa su una lunga tradizione. Il termine \"Beez\" proviene dalla regione sud-occidentale dell'Argovia e incarna simbolicamente la combinazione di incontri conviviali in un bar sottolineati dall'intrattenimento musicale - in pieno e totale \"Savoir vivre\"! Il nostro versatile cantone offre un gran numero di diverse prelibatezze \"liquide\" che vengono proposte in innumerevoli ristoranti locali.\n\n### Orario di apertura\n17:00 – 03:00\n\n### Posizione\n[Location esterna presso Münster](map:5204.1)\n\n### Su di noi\nNoi, la crew del \"Beez\", siamo tutti ragazzi e ragazze provenienti da sezioni scout del selvaggio sud-ovest del cantone. Con noi potrete sperimentare la cultura dei bar argoviesi nel modo più semplice possibile. Parliamo di 'Bahnhof Buffet Olten', non c'è niente di più autentico di questo (Tripadvisor - il consiglio più trendy). Immergitevi quindi nell'originale cultura dei bar argoviesi. Il nostro programma culturale si svolge nella nostra sede fuori Münster con un'ampia gamma di esibizioni musicali di giovani musicisti svizzeri molto diversi tra loro. Una distribuzione equilibrata di vari generi è per noi molto importante.  Non vediamo l'ora che passiate al \"Beez\" e vi promettiamo che vorrete ritornarci.\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-21T16:14:42.048Z","sort":82,"status":"published","sub_page":true},{"id":111,"title":"bunker13","language":"it","content":"![](https://app-backend.mova.ch/assets/bbf8da05-c418-4faf-87cb-247951c1126b)\n\nHai finito il tuo turno e hai voglia di una birra dopo il lavoro? Allora bunker13.rocks è il posto giusto per te. Oltre a birra, vino, bibite e altri ottime bibite, abbiamo anche qualcosa per da sgarnocchiare. Ordina il Pizzakit al bar e prepara la tua pizza nel forno. Con atmosfere electro, musica rilassante, concerti coinvolgenti e serate di gioco ricche di azione, potrai concludere in bellezza la tua giornata al mova. Non vediamo l'ora di accoglierti al bunker13.rocks.\n\n### Orario di apertura\n13.00 - 24.00\n\n### Posizione \n[Rovercamp](map:5202)  (Accesso solo per i Rovers)\n\n### Su di noi\nSiamo 6 persone della Svizzera orientale, la maggior parte di noi è cresciuta negli scout di Trogen (AR). Lì eravamo soliti concludere la nostra serata scout nel bar più piccolo della Svizzera orientale, il Viertel (perché è grande solo ¼).\n\nVogliamo offrire anche ai/alle rover del mova l'opportunità di festeggiare la loro fine giornata e di divertirsi insieme con bibite, musica e giochi.\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-27T10:57:21.704Z","sort":83,"status":"published","sub_page":true},{"id":113,"title":"Crêperie Wulp","language":"it","content":"![](https://app-backend.mova.ch/assets/8fb4622f-6e48-4f3e-be58-e0a87e89f111)\n\nC'è un buon profumo sulla via mova! La Crêperie Wulp ti offre tante crêpes diverse, perfezionate nel corso degli anni alle feste di paese e preparate da noi in stile scout!\n\nChe tu abbia voglia di cannella, purea di mele, mova-tella o pomodoro-formaggio, troverai una grande varietà di crêpes, dal dolce al salato. L'impasto viene preparato fresco ogni giorno al mova. Per quest'estate ci stiamo allenando nei movimenti oscillanti per distribuire le crêpes sul piatto. Il risultato di questo duro allenamento è sicuramente degno di essere assaggiato!\n\nOltre alle crêpes, ti serviamo anche diversi tipi di sciroppo per rinfrescarti sotto il sole estivo. La rana mova Fidu vive di fronte alla nostra crêperie e, in quanto nostro cliente abituale, si concede regolarmente il suo sciroppo tipico verde rana. Se vuoi provarlo anche tu, vieni a trovarci!\n\n\n### Orario di apertura\nDa sabato 23 luglio a venerdì 5 agosto:  \n11:00 - 21:30\n\n### Posizione\n[Piazza del Continente Salit](map:9203)\n\n### Su di noi\nSiamo un gruppo di rover motivati degli scout Wulp, nel canton Zurigo. In occasione dell'annuale festa del paese, oltre a impilare le casse, organizziamo anche una bancarella di crêpes. Ora non vediamo l'ora di portare il piccolo stand nel grande viaggio verso mova e di mostrarlo al mondo di mova. Non vediamo l'ora di incontrarvi!\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-25T11:53:29.586Z","sort":84,"status":"published","sub_page":true},{"id":91,"title":"Barca Miseria","language":"fr","content":"![](https://app-backend.mova.ch/assets/afb1914a-7f0d-4f06-8f4d-6d16548b4e8b)\n\nEntre les continents, dans l'immensité de l'océan, l'équipage du Barca Miseria est en voyage de découverte. Montez à bord et admirez avec nous le monde coloré des mers. Et le meilleur : un voyage en mer n'a jamais été aussi agréable qu'à bord du Barca Miseria. Profitez de l'ambiance joyeuse sur le pont en dégustant un bon café, un délicieux sirop et de petites bouchées d'apéritif et de dessert préparées dans la cuisine du bateau.\n \n\n### Horaire d’ouverture\n08:00 - 20:00\n \n### Position\n[BuLavard](map:4501)\n\n### A propos de nous\nNous sommes un groupe de scout-e-s issu-e-s de différents groupes du canton de Berne. Il y a trois ans, nous avons acheté une vieille caravane et l'avons transformée en bar. Lors de la FFS à Stäfa, nous avons déjà eu l'occasion d'accueillir une grande manifestation scoute et maintenant, nous nous réjouissons beaucoup d'être également présen-e-ts au mova.\n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-06-29T21:15:30.715Z","sort":85,"status":"published","sub_page":true},{"id":92,"title":"Beez","language":"fr","content":"![](https://app-backend.mova.ch/assets/0880484e-61bf-403d-a647-cd71a573d2c8)\n\n###  Hôte dans le sud-ouest de l'Argovie : bienvenue dans le \"Beez\" !\n\nEn 1803, Napoléon Bonaparte a fondé notre canton d'Argovie tel que nous le connaissons et l'aimons aujourd'hui. Le marché était donc conclu : avec Aarau, notre capitale cantonale, la Suisse actuelle (alors République helvétique) obtenait sa toute première capitale nationale. En échange, Napoléon Ier n'a pas reçu moins qu'une grande leçon sur ce que l'on appelle encore aujourd'hui en France et dans le monde entier le \"savoir-vivre\".\n\nNotre culture des bistrots argoviens, qui repose elle aussi sur une longue tradition, est historiquement aussi importante que la politique menée. Le terme \"Beez\" vient du sud-ouest de l'Argovie et incarne de manière symbolique l'association de la convivialité dans une salle de restaurant soulignée par un divertissement musical - tout un \"savoir-vivre\" ! Et pourtant, notre canton aux multiples facettes offre un grand nombre de délices liquides différents qui sont proposés dans d'innombrables restaurants locaux.\n\n### Horaire d’ouverture\n17:00 – 03:00\n\n### Position\n[Position externe Münster](map:5204.1)\n\n### A propos de nous\nL'équipe des \"Beez\" est composée de filles et de garçons issus des sections scoutes du sud-ouest  du canton. Chez nous, vous découvrirez la culture des bistrots argoviens d'une manière très vive et personnelle. Nous parlons \"Buffet de la gare d'Olten\", difficile de faire plus authentique (Tripadvisor - le conseil le plus branché). Plonge-toi donc dans la culture originale des bistrots argoviens. Notre cadre culturel s'étend sur notre site extérieur de Münster avec une large palette de représentations musicales de différents jeunes musiciens suisses. Une répartition équilibrée des différents genres est très importante pour nous.  Nous nous réjouissons de votre visite au \"Beez\" et vous promettons qu'après la première fois, vous voudrez absolument y revenir.\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-21T16:14:50.459Z","sort":86,"status":"published","sub_page":true},{"id":118,"title":"Locanda Ticinese","language":"it","content":"![](https://app-backend.mova.ch/assets/84aec832-0657-49a5-b235-11edee9a244e)\n\nQuesto progetto coinvolge le sezioni della Zona Mendrisiotto e mira a intensificare maggiormente i rapporti tra le nostre sezioni in pieno spirito momò. Siamo conviniti che questo progetto possa rafforzare le nostre singole sezionie e tutto il movimento scout della nostra regione.\n\nSiamo carichi e motiviati ad accogliervi nella nostra Locanda, un luogo dove vogliamo farvi respirare l’atmosfera tipica ticinese. Vi aspettiamo per festeggiare con noi!\n\n### Orario di apertura\n17:00 - 03:00 Bar\n\n### Posizione\n[Location esterna presso Münster](map:5204.2)\n\n### Su di noi\nCon questo progetto Rover vogliamo creare un luogo di aggregazione per tutti i partecipanti del CaFé 2021. Infatti alla Locanda sarà possibile passare alcuni momenti in compagnia di altri scout gustando un buon piatto di affettati e formaggi, bevendo un buon bicchiere di vino o di birra ascoltando della buona musica.","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-21T16:15:16.874Z","sort":87,"status":"published","sub_page":true},{"id":96,"title":"Chronä a dä Rhone","language":"fr","content":"![](https://app-backend.mova.ch/assets/d49ebdee-60e6-460c-9abc-aab27d727c92)\n\nOrganiser son temps libre en toute convivialité avec d'autres rovers, bavarder ensemble, rire et profiter de la vie de camp. A la \"Chronä a dä Rhone\", c'est possible toute la journée. Du petit-déjeuner du lève-tard au café et aux gâteaux, en passant par les saucisses grillées, les bürli et le bar, tu trouveras certainement quelque chose de délicieux pour toi. Tu pourras te détendre dans le lounge ou sur la terrasse, jouer au billard ou au ping-pong et, le soir, t'imprégner de l'ambiance du feu de camp. Bien entendu, différents programmes t'attendent - laisse-toi surprendre.\n\n### Horaire d’ouverture\nMardi 19.7.22 - Vendredi 22.7.22  \n18.00 – 24.00\n\nSamedi 23.7.22 - Samedi 6.8.22  \n9.00 – 24.00\n\nDimanche 7.8.22 - Mardi 9.8.22  \n18.00 – 24.00\n\n\n### Position\n[Rovercamp, en face du restaurant Rover](map:5201) (Accès réservé aux rovers)\n\n### A propos de nous\n\nNous sommes un groupe motivé qui se réjouit de tenir une buvette de village pour les routiers. L'équipe \"Chronä a dä Rhone\" est composée de scouts de différentes régions de Suisse. L'équipe de base est composée de scouts saint-gallois qui ont goûté à la vie scoute dans différents groupes. Après environ trois ans de brainstorming, de planification, de bricolage, de motivation, ... le Roverbeiz \"Chronä a dä Rhone\" devient enfin réalité. Nous nous réjouissons d'être présents au mova avec d'autres ami-e-s scout-e-s.\n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-27T10:55:47.597Z","sort":88,"status":"published","sub_page":true},{"id":93,"title":"bunker13","language":"fr","content":"![](https://app-backend.mova.ch/assets/bbf8da05-c418-4faf-87cb-247951c1126b)\n\nTu as terminé ton service et tu as envie d'une bière après le travail ? Tu es au bon endroit au bunker13.rocks. En plus de la bière, du vin, des boissons non alcoolisées et d'autres boissons raffinées, nous avons aussi de quoi satisfaire les petites faims. Prends ton kit de pizza au bar et prépare-toi toi-même ta pizza dans le four à pizza. Avec des vibrations électro, de la musique agréable, des concerts émouvants et des soirées de jeux pleines d'action, tu peux terminer ta journée mova de manière merveilleuse. Nous nous réjouissons de ta visite au bunker13.rocks.\n\n### Horaire d’ouverture\n13:00 - 24:00\n\n### Position\n[Camp Rovers](map:5202)  (Accès réservé aux rovers)\n\n### A propos de nous\nNous sommes 6 suisses et suisses  de l'est du pays et la plupart d'entre nous ont grandi en fréquentant  les scouts de Trogen (AR). Là-bas, nous terminions nos soirées scoutes dans le plus petit bar de Suisse orientale, le Viertel (car il ne fait que ¼).\n\nNous aimerions aussi offrir aux rovers du  mova la possibilité de fêter leur fin de journée comme il se doit et de profiter du temps passé ensemble autour d'une boisson, de musique et de jeux.\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-27T10:57:45.169Z","sort":89,"status":"published","sub_page":true},{"id":84,"title":"Roverlive","language":"it","content":"\n","list_color":"auto","data":{"url":"https://www.mova.ch/it/roverlive?content-only=1"},"renderer":"url","date_updated":"2022-07-15T06:21:28.880Z","sort":90,"status":"published","sub_page":true},{"id":85,"title":"Roverküche","language":"de","content":"![](https://app-backend.mova.ch/assets/737c1afd-3acf-4ddb-883b-09966295b5b7)\n\n## Menüplan\n\n::: button\n147\nAufbau (15.7 - 22.7)\n:::\n\n::: button\n153\nLagerwoche 1 (23.07 - 29.07)\n:::\n\n::: button\n154\nLagerwoche 2 (30.07 - 05.08)\n:::\n\n::: button\n155\nAbbau (06.08 - 13.08)\n:::","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-17T12:35:50.131Z","sort":91,"status":"published","sub_page":true},{"id":108,"title":"Rainbowcafé","language":"fr","content":"![](https://app-backend.mova.ch/assets/5255f701-9493-4795-8d10-d8a9b9646366)\n\nChez nous, tu trouveras du thé délicieux, du café et des petites friandises. Mais ce que nous proposons vraiment, ce sont des discussions et des informations passionnantes sur les thèmes du genre, des rôles de genre et de la communauté LGBT. Que tu te sentes membre de la communauté, que tu le souhaites ou que tu veuilles simplement profiter de l'atmosphère passionnante, tu es au bon endroit. Si tu as déjà des questions concrètes ou si le sujet t'intéresse, n'hésite pas à nous en parler. Nous sommes toujours à ton écoute. Tu nous reconnaîtras à nos badges en forme de bulles de couleur arc-en-ciel.\n\n\n### Horaire d’ouverture\nSamedi, 23 juillet 2022 - Vendredi, 05 août 2022  \n11:00 – 22:00 \n\n### Position\n[Place de continent Statera](map:9206)\n\n### A propos de nous\nNous sommes un groupe hétéroclite de scout-e-s queer avec des parcours différents. Des rovers aux vétéran-ne-s avec de l'expérience dans des projets scouts nationaux et internationaux, nous sommes tous là. Et aussi différents que nous soyons, nous venons d'autant de lieux et de cantons de Suisse et parlons autant de langues. Ce que nous avons en commun, c'est le plaisir d'échanger entre scout-e-s différent-e-s, de manger, de boire de bonnes boissons et de défendre les intérêts des scouts LGBT+. Tu peux nous reconnaître grâce à nos badges colorés, où tu peux aussi voir dans quelles langues nous pouvons te répondre.\n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-06-30T07:28:55.712Z","sort":92,"status":"published","sub_page":true},{"id":86,"title":"Cuisine du rover","language":"fr","content":"![](https://app-backend.mova.ch/assets/737c1afd-3acf-4ddb-883b-09966295b5b7)\n\n## Plan de menus\n\n::: button\n148\nMontage (16.7 - 22.7)\n:::\n\n::: button\n156\nPremière semaine (23.07 - 29.07)\n:::\n\n::: button\n157\nDeuxième semaine (30.07 - 05.08)\n:::\n\n::: button\n158\nDémontage (06.08 - 13.08)\n:::","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-17T12:36:05.566Z","sort":93,"status":"published","sub_page":true},{"id":87,"title":"Cucina dei Rovers","language":"it","content":"![](https://app-backend.mova.ch/assets/737c1afd-3acf-4ddb-883b-09966295b5b7)\n\n## Piano del menu\n\n::: button\n149\nMontaggio (16.7 - 22.7)\n:::\n\n::: button\n159\nPrima settimana (23.07 - 29.07)\n:::\n\n::: button\n160\nSeconda settimana (30.07 - 05.08)\n:::\n\n::: button\n161\nSmantellamento (06.08 - 13.08)\n:::","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-17T12:36:10.605Z","sort":94,"status":"published","sub_page":true},{"id":100,"title":"Locanda Ticinese","language":"fr","content":"![](https://app-backend.mova.ch/assets/84aec832-0657-49a5-b235-11edee9a244e)\n\nCe projet engage les groupes de la zone du Mendrisiotto et vise à intensifier les relations entre nos groupes dans l'esprit du Momo, l'esprit de la vallée de Mendriso. Nous sommes convaincus que ce projet peut renforcer nos sections individuelles et l'ensemble du mouvement scout dans notre région.\n\nNous avons hate  de vous accueillir dans notre Locanda, un lieu où nous voulons que vous respiriez l'atmosphère typique du Tessin. Nous sommes impatients de célébrer avec nous !\n\n### Horaire d’ouverture\n17:00 - 03:00 Bar\n\n### Position\n[Position externe Münster](map:5204.2)\n\n### A propos de nous\nAvec ce projet Rover, nous voulons créer un lieu de rencontre pour l'ensemble  des participant-e-s du CaFé 2021. En effet, à la Locanda, il sera possible de passer quelques moments en compagnie d'autres scouts tout en dégustant une bonne assiette de charcuterie et de fromage, en buvant un bon verre de vin ou de bière et en écoutant de la bonne musique.","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-21T16:15:19.990Z","sort":95,"status":"published","sub_page":true},{"id":88,"title":"Rovercamp","language":"it","content":"\n","list_color":"auto","data":{"url":"https://app-backend.mova.ch/assets/fe1807c3-2060-42bb-9428-c099dacd6ca4"},"renderer":"url","date_updated":"2022-07-08T09:33:34.928Z","sort":96,"status":"published","sub_page":true},{"id":101,"title":"Kafi Dschinni","language":"fr","content":"![](https://app-backend.mova.ch/assets/8cf4753a-5550-4e8c-bb47-ebc94e9aeb97)\n\nA 07h30, nous t'ouvrons les portes du premier café sur le terrain de camp. Parfait pour profiter encore une fois du calme avant la journée à venir. Entre les herbes odorantes et les imposantes sculptures en bois, tu pourras profiter de notre offre spéciale dans des salons confortables. Commence la journée avec un bon café ou un délicieux chai fait maison. Pour les affamés, des délices d'inspiration orientale sont proposés sur la carte. Des podcasts en direct et divers jeux assurent le divertissement. Pour les nuits froides de la vallée de Conches, nous avons tout ce qu'il faut pour crocheter un bandeau douillet ou un bonnet à pompom.\n\n### Horaire d’ouverture\n07:30 - 18:00\n\n### Position\n[Oscilla](map:9201)\n\n### A propos de nous\nNous sommes une troupe hétéroclite venant de différents coins de Suisse. D'une future avocate à un sculpteur sur bois, en passant par des enseignants et un musicien, tu trouveras de tout chez nous. Les synergies qui en résultent créent un mélange parfait pour le projet en cours.\n\n![](https://app-backend.mova.ch/assets/d9410ffe-1406-4322-b397-db31bcb264f5)","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-26T10:39:26.197Z","sort":97,"status":"published","sub_page":true},{"id":119,"title":"Kafi Dschinni","language":"it","content":"![](https://app-backend.mova.ch/assets/8cf4753a-5550-4e8c-bb47-ebc94e9aeb97)\n\nAlle 7.30 ti apriamo le porte come primo caffè del campo. Perfetto per godersi la pace e la tranquillità prima della giornata. Tra erbe profumate e impressionanti sculture in legno, puoi approfittare della nostra offerta speciale in comode lounges. Inizia la giornata con un buon caffè o con un delizioso chai fatto in casa. Se hai fame, nel menu ci sono anche prelibatezze orientali. Podcast dal vivo e giochi vari ti intrattengono. Per le fredde notti di Goms, abbiamo tutto il necessario per realizzare all'uncinetto un'accogliente fascia o un berretto.\n\n### Orario di apertura\n07.30- 18.00\n\n### Posizione\n[Oscilla](map:9201)\n\n### Su di noi\nSiamo un gruppo variopinto proveniente da diversi angoli della Svizzera. Da un aspirante avvocato a un insegnante, da un musicista a uno scultore del legno, qui troverai tutto. Le sinergie che ne derivano creano un mix perfetto per il progetto in corso.\n\n![](https://app-backend.mova.ch/assets/5b3daa91-8d43-43c9-8cd6-eb03e36e8674)","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-26T10:39:43.869Z","sort":98,"status":"published","sub_page":true},{"id":94,"title":"Cafe Montgolfier","language":"fr","content":"![](https://app-backend.mova.ch/assets/018ba7ec-d3c6-445b-a3cc-5d723fec00bf)\n\nSi l'aventure scoute te donne faim ou si tu veux étancher ta soif par ce temps estival, suis la montgolfière qui survole le camp jusqu'à notre café des frères inventeurs Montgolfier. Laisse-toi gâter avec des repas fraîchement préparés au four à bois et de délicieux snacks. Qu'il s'agisse d'une tarte flambée croustillante, d'un bon sandwich ou d'un cake sucré, il en a pour tous les goûts. Même pour les petites faims, tu trouveras quelque chose sur la carte, que ce soit un morceau de tarte aux fruits ou une crêpe.\n\n### Horaire d’ouverture\nSamedi, 23 juillet 2022 - Vendredi, 05 août 2022  \n08:00 - 20:00  \nSamedi 06 août: 08:00 - 12:00\n\n### Position\n[Place de continent Labi](map:9204)\n\n### A propos de nous\nParticipant scout au Cuntrast en 1994, responsable de sous-camp à Contura en 2008 et maintenant une buvette  pour toutes et tous  au mova. C'est avec plaisir que nous te gâterons dans notre café Montgolfier, situé au milieu du camp. Notre construction en bois avec terrasse offre des places assises au soleil ou à la pluie, où tu peux tout simplement faire une pause. Des scouts expérimentés de la région de Zurich, Winterthur et Schaffhouse te gâteront et te redonneront des forces.\n\n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-06-29T21:12:30.950Z","sort":99,"status":"published","sub_page":true},{"id":89,"title":"Rovercamp","language":"fr","content":"\n","list_color":"auto","data":{"url":"https://app-backend.mova.ch/assets/fe1807c3-2060-42bb-9428-c099dacd6ca4"},"renderer":"url","date_updated":"2022-07-08T09:33:38.934Z","sort":100,"status":"published","sub_page":true},{"id":95,"title":"Crêperie Wulp","language":"fr","content":"![](https://app-backend.mova.ch/assets/8fb4622f-6e48-4f3e-be58-e0a87e89f111)\n\nÇa sent bon sur la via mova ! La crêperie Wulp te propose de nombreuses crêpes différentes, qui ont été perfectionnées pendant des années lors de la Bénichon du village et que nous préparons avec l'amour du scoutisme !\n\nQue tu aies envie de sucre à la cannelle, de compote de pommes, de mova-tella ou de tomates au fromage, tu trouveras chez nous différentes crêpes, du sucré au salé. La pâte est préparée chaque jour au mova. Jusqu'à l'été, nous nous entraînons assidûment à étaler les crêpes sur la plaque. Le résultat de ce dur entraînement vaut certainement la peine d'être goûté !\n\nEn plus des crêpes, nous te servons aussi différentes sortes de sirops pour que tu puisses trouver le rafraîchissement nécessaire sous le soleil de l'été. La grenouille mova Fidu vit en face de notre crêperie et, en tant que client régulier, s'offre régulièrement son sirop signature en vert grenouille. Si tu veux le goûter toi aussi, passe nous voir.\n\n\n### Horaire d’ouverture\nSamedi, 23 juillet 2022 - Vendredi, 05 août 2022  \n11:00 - 21:30\n\n### Position\n[Place de continent Salit](map:9203)\n\n### A propos de nous\nNous sommes un groupe de rovers motivés des scouts Wulp du canton de Zurich. Lors de la kermesse annuelle de notre village, nous tenons un stand de crêpes en plus de l'empilage des harasses. Nous nous réjouissons maintenant d'emmener le petit stand avec nous pour un grand voyage au mova et de lui faire découvrir le monde de mova. Nous nous réjouissons de vous accueillir !\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-25T11:53:40.701Z","sort":101,"status":"published","sub_page":true},{"id":112,"title":"Café Montgolfier","language":"it","content":"![](https://app-backend.mova.ch/assets/018ba7ec-d3c6-445b-a3cc-5d723fec00bf)\n\nSe l'avventura dello scoutismo ti fa venire fame o vuoi dissetarti nella stagione estiva, segui la mongolfiera che vola sopra il terreno del campo fino al nostro caffè dei fratelli inventori Montgolfier. Assapora i piatti preparati sul momento nel forno a legna e i deliziosi spuntini. Che si tratti di una croccante tarte flambée, di un sostanzioso panino o di una dolce torta, sforniamo qualcosa per tutti i gusti. Nel menu troverai anche qualcosa di semplice, per esempio una fetta di torta alla frutta o una crêpe.\n\n### Orario di apertura\nDa sab. 23 luglio a ven. 5 agosto:  \n08:00 - 20:00\n\nSab. 6 agosto: 08:00 - 12:00\n\n### Posizione\n[Piazza del Continente Labi](map:9204)\n\n### Su di noi\n\nPartecipante scout al Cuntrast 1994, responsabile del sottocampo di Contura 2008 e ora un bar per tutti al mova. Saremo felici di viziarti nel nostro Café Montgolfier al centro del terreno del campo. La nostra costruzione in legno con terrazza offre posti a sedere al sole o sotto la pioggia, dove puoi semplicemente fare una pausa. Scout di grande esperienza provenienti dall'area di Zurigo, Winterthur e Sciaffusa ti coccoleranno e ti daranno forza.\n\n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-06-29T21:12:43.864Z","sort":102,"status":"published","sub_page":true},{"id":124,"title":"Schläck & Weg (Furgone dei gelati)","language":"it","content":"![](https://app-backend.mova.ch/assets/aaadb994-3e74-4daf-9440-d122bc4a5a76)\n\nUltima occasione per un gelato! Oggi siamo accanto al palco principale.\n\n![](https://app-backend.mova.ch/assets/a13dba17-9743-4a28-ac82-d2f403f312c8)\n\nÈ un pomeriggio caldo e ti stai rilassando sotto una Sarasani nel caldo soffocante. Non desideri altro che un delizioso rinfresco, ed è qui che entra in gioco Schläck & Weg. Apparentemente dal nulla, il furgone dei gelati più lungo del mova apparirà nel terreno del campo, lasciando solo immaginare quale sarà la sua prossima posizione. Si vendono solo gelati di produzione iper-locale.\n\nInstagram: [@schlaeckundweg](https://www.instagram.com/schlaeckundweg/)\n\n### Orario di apertura\nflessibile e a seconda della meteo, in linea di massima sul mezzogiorno e al pomeriggio, fino a esaurimento.\n\n### Posizione\nSu tutto il terreno del campo, una volta qui e una volta là. Forse a volte ci sarà un.\n\n### Su di noi\nSiamo tre giovani di Winterthur che, in più di due anni, hanno costruito il furgone dei gelati più lungo del mondo. Siamo supportati da un team di vendita motivato e da Chronä a dä Rhone, che è la nostra base logistica. Il gelato ce lo procuriamo al ristorante Mühle di Geschinen, proprio accanto al terreno del campo.\n\n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-08-04T07:48:24.433Z","sort":103,"status":"published","sub_page":true},{"id":127,"title":"Care-Team","language":"en","content":"## Care-Team - Support in challenging everyday life and in times of crisis  \n\nDo you or someone near you need help? Are you in distress? Has something happened and you do not know what to do?\n\nThe mova Care-Team is available for all leaders, scouts, cubs and Rovers day and night during the whole camp.\n\nWe work confidentially and for free. \n::: button\n tel:0275104433\ncall the Care-Team \n:::\n\n#### How to reach us: \n- By phone: 027 510 44 33 (24/7 during the whole mova)  \n- Talk to us on the camp site\n- Contact the emergency services centre, the first aid posts or the security guards of the mova\n\n\n#### What does the Care-Team do? \n\nPeople need help if something bad happened to them or their friends.  \nWe can experience pain and injury not only physically but also mentally, in our thoughts or emotions.\nThe Care-Team supports people after traumatic incidents. \nYou can talk to us about everything! We listen to you and take you seriously. \n\nFor example...\n- if you are not well or feel uncomfortable at the mova  \n- if there are conflicts which you cannot sort out by yourselves \n- if you are overwhelmed or feel uncomfortable with your task or your responsibilities \n- if you witnessed or observed an accident or incident and don't know how to cope with it \n- if you are lonely or experience mobbing \n- concerning sexual, physical, or psychological violence \n- concerning fears, suicidal thoughts, substance abuse, addiction, eating disorders, or self-harming behaviour  \n- concerning virtual mobbing, personal data online, or social media \n\n#### This is how we advise: \n- We treat what you tell us confidential and keep it to ourselves. \n- You may also contact us anonymously, you don't have to give your name. \n- If you ask us to provide help or if we are concerned about your safety or the safety of others, we reach out for further help. \n- Together with you we look for a solution and think about the steps to get there. We support you in taking these steps. If necessary, we support you even after the mova. \n\n#### Who we are\n- We all have a scouting or youth work background. \n- We all have a professional training and work in an environment where we support children, young adults, or adults in difficult life situations. \n- We can support you in German, French, Italian, and English. \n\n\nIs there an emergency? \n\n::: button\n27\nEmergency\n:::","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-23T07:05:43.751Z","sort":104,"status":"published","sub_page":false},{"id":103,"title":"Superbario","language":"fr","content":"![](https://app-backend.mova.ch/assets/3dbe0f33-080e-4919-b164-d90641c21e36)\n\nSuperbario - une variété quotidienne, un suspense constructif, du jeu et du plaisir jusqu'à la \"Grande Finale\". Chaque jour un \"niveau\" de plus - chaque jour une nouvelle découverte. Des groupes de sièges confortables, un feu de camp avec des bancs en bois et des grilles, un \"Grande Bar\", dans le style \"Super Mario\" avec des jeux de table, DJ/son pour la \"Grande Fiesta\" et beaucoup d'autres découvertes. Notre offre de boissons et de snacks a de quoi satisfaire tout le monde. De plus, chaque soir, un nouveau gadget est débloqué en atteignant le niveau suivant...\n\nInstagram: [@movabeizen_endegelaende](https://www.instagram.com/movabeizen_endegelaende)  \n[www.superbario.ch ](https://www.superbario.ch)\n\n### Horaire d’ouverture\nSamedi, 23 juillet 2022 - Vendredi, 05 août 2022  \n17:00 – 03:00\n\n### Position\n[«Ende Gelände», Münster](map:5209.3)  \n\n### A propos de nous\nNous sommes un super groupe, issu de plusieurs groupes scouts de la région d'Untere Emme / Oberaargau. L'équipe de base a déjà organisé avec succès plusieurs projets et camps (à l'étranger). Nos ami-e-s scout-e-s de Munich - avec lesquels nous entretenons des échanges étroits depuis 2014 - font également partie de l'organisationet seront aussi de l'aventure.\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-21T16:17:00.099Z","sort":105,"status":"published","sub_page":true},{"id":98,"title":"Pizzeria Corallino","language":"fr","content":"![](https://app-backend.mova.ch/assets/fd1634e8-686d-461d-bfde-3f3e7d26759d)\n\nLa pizzeria Corallino est montée et gérée pendant deux semaines par les scouts St. Gallus Wangen bei Olten.\n\nChez nous, tu peux faire une pause et choisir entre sept pizzas différentes. Pour les plus gentils d'entre vous, il y a une huitième pizza spéciale : la grandiose \"Pizza Corallino\" ! ;)\n\nSi vous avez moins de temps et que vous ne pouvez pas consommer la pizza sur place, vous avez aussi la possibilité d'emporter votre pizza en take-away.\n\n\n### Horaire d’ouverture\nVendredi à mercredi: 11.30-13.30 & 17.00-21.30  \nfermé le jeudi\n\n### Position\n[Volvor](map:9205)\n\n### A propos de nous\n\nAprès avoir dirigé pendant des années toutes les branches et le groupe lui-même, nous voulons encore une fois faire flamber le scoutisme avec un projet au mova. C'est pourquoi nous avons décidé d'élargir votre quotidien de camp avec une expérience culinaire dans notre pizzeria.\n\nLors d'une visite chez nous, vous serez transportés dans un récif de corail multicolore, dans lequel vous pourrez rencontrer, certains jours, un programme passionnant. Entre autres, vous aurez droit à un quiz sur le corail, à un speed dating, à une soirée à thème et à une veillée route. Pour tous les habitant-e-s de la mer, il vaut également la peine de faire un détour par notre filet de pêche de contact. Après tout, il y a beaucoup de poissons dans la mer, que l'on veuille chercher ou être trouvé. La pizzeria Corallino invite à s'attarder et à profiter du monde sous-marin\n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-13T19:04:52.442Z","sort":106,"status":"published","sub_page":true},{"id":97,"title":"Café Calimero","language":"fr","content":"![](https://app-backend.mova.ch/assets/bde5ce21-822a-4062-a616-9907202199b3)\n\nTu aimes l'odeur du café dans l'air et tu veux te plonger un peu dans la dolce vita italienne ? Alors tu es à la bonne adresse au Café Calimero. La rumeur dit que notre machine  sert le meilleur café de tout le mova ! Viens le découvrir - espresso, cappuccino ou peut-être plutôt un latte macchiato ? Chez nous, il y en a pour tous les amateurs de café moulu et pour tous ceux qui veulent le devenir. Profite de la dolce vita et de ton café avec l'une ou l'autre gourmandise sur notre terrasse !\n\n### Horaire d’ouverture\n10:00 - 18:00\n\n### Position\n[Place de continent Eniti](map:9202)\n\n### A propos de nous\nNous sommes un groupe de neuf rovers de Frauenfeld. Nous nous connaissons depuis de nombreuses années, avons déjà réalisé différents projets et activités et avons participé ensemble à des camps, des open airs, des vacances et avons en partie déjà vécu ensemble ou continuons à le faire. Après avoir réalisé que nous n'animerions probablement plus activement la mova, l'idée d'un café-bar lors d'une de nos légendaires fêtes de nouvel an a vu le jour.\n\n![](https://app-backend.mova.ch/assets/2b89dfc9-396a-4f92-a49f-5b94d042054e)\n\n![](https://app-backend.mova.ch/assets/6f14b6ab-d60c-4723-9b27-d906ecf043e3)","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-26T17:38:54.246Z","sort":107,"status":"published","sub_page":true},{"id":99,"title":"Dä Spuntä","language":"fr","content":"![](https://app-backend.mova.ch/assets/4d73538f-d3d4-4716-94e5-0edff5e56cd8)\n\nChez nous, on fait le plein : notre bistrot est un camion solaire qui vous sert non seulement la meilleure bière, mais aussi des boissons mixtes maison, comme la \"Porsche des alpes\" ou le \"Diesel\". Le \"Vesperplättli\" est l'accompagnement idéal pour la faim qui suit. Notre personnel est composé de serveur-euses et de brasseur-euses qui connaissent leur métier, sont toujours prêts à bavarder et vous font passer votre bière avec galanterie. Venez faire la fête avec nous !\n\n### Horaire d’ouverture\n17:00 - 03:00 Bar\n\n### Position\n[Position externe Münster](map:5204)\n\n### A propos de nous\nNous sommes quatre filles de bistrot (entre 27 et 31 ans) avec un bon sens de l'humour  et un foulard scout autour du cou. Après avoir travaillé pendant de nombreuses années dans deux groupes  scouts du canton de Thurgovie, nous avons décidé de nous lancer dans une deuxième carrière en tant que gérantes de bar. Nous aimons les mobilettes , la musique rock et l'ambiance feutrée.\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-06-29T21:20:27.372Z","sort":108,"status":"published","sub_page":true},{"id":105,"title":"Schrebergartä","language":"fr","content":"![](https://app-backend.mova.ch/assets/4724b46b-ae7a-4a33-a416-d59b5958227c)\n\nAu mova-Schrebergartä, tu trouveras l'endroit idéal pour te reposer de ta dure journée de camp et te retrouver avec tes ami-e-s pour passer un moment convivial. Notre bar ouvre déjà dans le courant de la matinée et reste ouvert pour tout le monde  jusqu'à 17h00. Ensuite, le Schrebergartä est ouvert jusqu'à tard dans la soirée pour tous les routiers et les responsables à partir de 16 ans.\n\nEn plus d'un grand choix de boissons, tu trouveras différentes focaccias et snacks faits maison. Et les jours de grande chaleur, différentes glaces seront là pour te rafraîchir !\n\nEn plus du bar, un programme varié assure la bonne ambiance chez nous. Différents jeux sont proposés à 15h30 et à 21h30, pour lesquels tu peux t'inscrire chez nous jusqu'à la veille. Celles et ceux qui préfèrent s'amuser en petit comité peuvent emprunter des jeux de société et de cartes bien connus à notre bar.\n\nPasse nous voir et participe toi aussi à des compétitions passionnantes et à des soirées de jeux amusantes.\n\n[schrebergartä.ch](https://schrebergartä.ch)\n\n### Horaire d’ouverture\nDe 10h00 à 17h00 pour tout le monde  \nDe 17h00 à 23h00 pour les responsables et les Rovers à partir de 16 ans.\n\n### Position\n[Village Global 3](map:3503)\n\n### A propos de nous\nAprès que nous, les routiers et routières des scouts de Säuliamt, ayons déjà été présents lors de différentes FFS avec notre Säulibar, il va de soi que nous ne pouvons pas non plus manquer le mova ! Nous voulons réunir différent-e-s participant-e-s du mova dans une ambiance conviviale et les \"gâter\". Comme la plupart d'entre nous étaient déjà présents au CaFé en 2008, nous ne pouvons en aucun cas laisser passer ce grand événement ! Avec notre bar, nous voulons ainsi apporter notre contribution à mova.\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-06-30T07:23:48.863Z","sort":109,"status":"published","sub_page":true},{"id":102,"title":"HACIENDA","language":"fr","content":"![](https://app-backend.mova.ch/assets/880b99e9-b6cf-45c1-8d5d-6160c4f07e8a)\n\nL'HACIENDA offre une ambiance unique grâce à son architecture extravagante. Dans un bâtiment scout à deux étages, inspiré par la construction d'une hacienda hispano-sud-américaine, doit être un lieu de rencontre, de détente et de divertissement. Ce doit être un lieu pour le présent et un souvenir du camp scout  le plus génial de ta vie, porbablement. En plus de l'offre délicate de boissons, on peut s'attendre chaque jour à des temps forts musicaux. Outre les différents styles de musique, on peut aussi s'attendre à des concerts live dans le bar. Un aménagement intérieur agréable permet de faire la fête jusqu'au bout de la nuit !\n\nInstagram: [@movabeizen_endegelaende](https://www.instagram.com/movabeizen_endegelaende)\n\n### Horaire d’ouverture\nSamedi, 23 juillet 2022 - Vendredi, 05 août 2022  \n17:00 – 03:00 \n\n### Position\n[«Ende Gelände», Münster](map:5209.1)\n\n### A propos de nous\nNous sommes une équipe de projet composée de 9 personnes. Ensemble, nous avons été responsables des scouts St. Peter & Paul Willisau (Lucerne) entre 2007 et 2012 et sommes maintenant  membres du clan  \"PFS Willisau\". Nos fonctions au sein du scoutisme ont été réparties sur toutes les branches : responsable de groupe, de branche, de camp, de cours. etc.  En plus, certain-e-s d'entre nous ont pu acquérir de l'expérience en tant que membres du comité d'organisation du camp 2012 de la région Santenberg (Lucerne) ainsi que du camp cantonal LUpiter18 des scouts lucernois. Nous avons tous participé à Contura 2008 en tant que participant-e-s ou responsables. Nous aimerions transmettre nos impressions et notre joie de Contura 08 à la prochaine génération.","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-21T16:15:55.847Z","sort":110,"status":"published","sub_page":true},{"id":104,"title":"Strudel","language":"fr","content":"![](https://app-backend.mova.ch/assets/897b0f47-2f96-4494-8415-dd26f065fff5)\n\nBienvenue dans le monde sous-marin de Strudel  ! Nous jouons ce que tu chantes ! De Broadway aux tubes de bravoure, du folk rock au hip-hop, il y en a pour tous les goûts au Strudel. Montre ce que tu sais faire sur notre scène de karaoké, joins-toi au chœur de la foule et détends-toi en profitant du spectacle depuis l'un de nos lounges. Pour que tu ne restes pas sur ta faim, nous te fournirons au bar des cordes vocales bien huilées et une dose supplémentaire de courage.\n\nInstagram: [@strudel_mova22](https://www.instagram.com/strudel_mova22/) [@movabeizen_endegelaende](https://www.instagram.com/movabeizen_endegelaende)\n\n### Horaire d’ouverture\n17:00 - 03:00 Bar  \n18:00 - 02:00 Karaoke\n\n### Position\n[«Ende Gelände», Münster](map:5209.2)\n\n### A propos de nous\nUne idée amudsante s'est transformée en une vidéo de candidature plus amusante, avec laquelle nous nous sommes assurés, en utilisant nos talents de karaoké, une place de au sein des buvettes du mova. Environ deux ans et demi plus tard, notre idée d'un bar karaoké au mova est devenue réalité : Nous sommes les rovers des scouts St. Laurentius Flawil SG et nous gérons le Strudel, le bar mova ; et nous voulons entendre ce que vous savez faire ! Que vous soyez seul-e, en duo ou en groupe sur notre scène de karaoké ou que vous fassiez partie du public depuis l'un de nos salons, tout le monde est le bienvenu au Strudel. Pour que vous ne restiez pas sur votre faim, nous sommes à votre disposition derrière le bar et nous vous garantissons des cordes vocales bien huilées.\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-21T16:16:29.692Z","sort":111,"status":"published","sub_page":true},{"id":106,"title":"Schläck & Weg (camion de glaces)","language":"fr","content":"![](https://app-backend.mova.ch/assets/aaadb994-3e74-4daf-9440-d122bc4a5a76)\n\nDernière chance pour une glace ! Aujourd'hui, nous sommes à côté de la scène principale.\n\n![](https://app-backend.mova.ch/assets/e99fbb2b-be32-4648-98c9-2f32399b2c8b)\n\nC'est un après-midi torride et tu chill sous le Sarasani sous une chaleur étouffante. Tu ne souhaites rien d'autre qu'un délicieux rafraîchissement, et c'est à ce moment précis que Schläck & Weg entre en jeu. Apparemment sorti de nulle part, le plus long camion de glaces du movas apparaît régulièrement sur le terrain de camp, mais on ne peut que faire des suppositions sur son prochain emplacement. On y vend exclusivement des glaces produites super localement.\n\nInstagram: [@schlaeckundweg](https://www.instagram.com/schlaeckundweg/)\n\n### Horaire d’ouverture\nFlexible, en fonction de la météo. Globalement, à midi et l'après-midi, jusqu'à épuisement du stock.\n\n### Position\nSur tout le terrain de camp, chaque fois à un endroit différent. Il y aura peut-être parfois une annonce à la radio ou via un post sur Instagram.\n\n### A propos de nous\nNous sommes trois garçons de Winterthur qui, en l'espace de plus de deux ans, ont construit ensemble le plus long chariot à glaces du movas. Nous sommes soutenus par une équipe de vente motivée et par Chronä a dä Rhone, cette dernière constituant notre base logistique. Nous achetons la glace au restaurant Mühle Geschinen, juste à côté de l'emplacement de camp.\n\n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-08-04T07:49:49.108Z","sort":112,"status":"published","sub_page":true},{"id":107,"title":"Satori Bar","language":"fr","content":"![](https://app-backend.mova.ch/assets/b323cae3-40b4-467c-9883-bf464a7f8000)\n\nLe Satori-Bar est entièrement placé sous la devise \"Chill'n'Spil\". En plus d'un choix accueillant de boissons, il est possible de commander un Satori-Plättli en cas de petite, grande ou même extrême faim : Un choix exquis d'antipasti, de charcuterie régionale, de fromage et de pain à l'ail fait maison t'attend. Un repas parfait pour chaque moment de la journée !\n\nLa variété est également au rendez-vous : de nombreux jeux de société, de cartes et d'extérieur, comme le Kubb ou le polo sur pelouse, invitent à s'attarder et à jouer.\n\nLes hôtes qui préfèrent le confort trouveront également leur bonheur chez nous. Outre le banc de fête classique, un paysage de canapés permet de faire la sieste l'après-midi, de lire un livre ou de boire un verre.\n\n### Horaire d’ouverture\n10:30 – 24:00\n\n### Position\n[Cumün Mundiel 1](map:3501), vis a vis du Volg à Ulrichen.\n\n### A propos de nous\nNous sommes un groupe d'ami-e-s scout-e-s qui aiment faire la fête ensemble dans les bar zürichois : Les bons et ceux qui sont encore ouverts. En combinant notre amour du scoutisme et des bars, le projet \"Satori-Bar\" a vu le jour. Nous pouvons nous appuyer sur notre longue expérience dans la gastronomie des deux côtés du comptoir et nous nous réjouissons de pouvoir gâter les clients pendant qu'ils jouent et se détendent avec une sangria bien fraîche et un de nos fameux Satori-Plättli.\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-26T17:42:33.799Z","sort":113,"status":"published","sub_page":true},{"id":114,"title":"Chronä a dä Rhone","language":"it","content":"![](https://app-backend.mova.ch/assets/d49ebdee-60e6-460c-9abc-aab27d727c92)\n\nTrascorrere il tempo libero con altri rover, chiacchierare, ridere e godersi la vita di campo insieme. Al \"Chronä a dä Rhone\" è possibile farlo tutto il giorno. Dalla tarda colazione al caffè e alla torta, fino ai bratwurst e al pane \"Bürli\", troverai sicuramente qualcosa di gustoso per te. Potrai rilassarti nella lunghe o sulla terrazza, giocare a biliardo o a ping pong e alla sera immergerti nell'atmosfera dei bivacchi. Naturalmente, ci sono anche diversi programmi che ti aspettano: lasciati sorprendere.\n\n### Orario di apertura\nMartedì 19.7.22 - Venerdì 22.7.22  \n18.00 – 24.00\n\nSabato 23.7.22 - Sabato 6.8.22  \n9.00 – 24.00\n\nDomenica 7.8.22 - Martedì 9.8.22  \n18.00 – 24.00\n\n\n### Posizione\n[Rovercamp di fronte al refettorio rover (verso il Rodano)](map:5201) (Accesso solo per i Rovers)\n\n### Su di noi\nSiamo un gruppo motivato che è felice di gestire un bar di paese per i rover. La crew del \"Chronä a dä Rhone\" comprende scout provenienti da varie regioni della Svizzera. Il team principale è composto da scout da San Gallo che hanno svolto attività scout in diverse sezioni. Dopo circa tre anni di brainstorming, pianificazione, bricolage, motivazione, ... il bar-Rover \"Chronä a dä Rhone\" sarà presto realtà. Non vediamo l'ora di essere presenti al mova insieme ad altri amici scout.\n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-27T10:56:05.151Z","sort":114,"status":"published","sub_page":true},{"id":115,"title":"Café Calimero","language":"it","content":"![](https://app-backend.mova.ch/assets/bde5ce21-822a-4062-a616-9907202199b3)\n\nTi piace l'odore del caffè nell'aria e vuoi immergerti nella Dolce Vita italiana? Allora il Café Calimero è il posto che fa per te. Si dice che la nostra macchina faccia il miglior caffè di tutto il mova! Vieni a scoprirlo: espresso, cappuccino o magari latte macchiato? Abbiamo qualcosa per tutti gli amanti e le amanti del caffé e per chi vuole diventarlo. Goditi la dolce vita e il tuo caffè con un piccolo dolce (o due!) sulla nostra terrazza!\n\n### Orario di apertura\n10.00 - 18.00\n\n### Posizione\n[Piazza del Continente Eniti](map:9202)\n\n### Su di noi\nSiamo un gruppo di nove rover di Frauenfeld. Ci conosciamo da molti anni, abbiamo già realizzato diversi progetti e attività, siamo stati insieme in diversi campeggi, ad openair, in vacanza e in parte abbiamo già vissuto insieme o viviamo tuttora. Dopo aver capito che probabilmente non saremmo più stati animatori/trici attivi/e al mova, ci è venuta l'idea di un bar durante una delle nostre leggendarie feste di Capodanno.\n\n![](https://app-backend.mova.ch/assets/51b5ed03-5c5a-482d-9736-97cbe8239c38)\n\n![](https://app-backend.mova.ch/assets/0a936a40-1f43-4e88-aeba-0ccd3d7e4e65)","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-26T17:40:52.322Z","sort":115,"status":"published","sub_page":true},{"id":116,"title":"Pizzeria Corallino","language":"it","content":"![](https://app-backend.mova.ch/assets/fd1634e8-686d-461d-bfde-3f3e7d26759d)\n\nLa Pizzeria Corallino sarà allestita dagli scout St. Gallus di Wangen bei Olten e sarà aperta per quindici giorni.\n\nPuoi tuffarti e scegliere tra sette pizze diverse. Per i/le più golosi/e, c'è un'ottava pizza speciale: la fantastica \"Pizza Corallino\" ;)\n\nSe hai poco tempo a disposizione e non puoi mangiare la pizza sul posto, hai anche la possibilità di portarla con te come take-away.\n\n\n### Orario di apertura\nVenerdì - Mercoledì: 11.30-13.30 & 17.00-21.30  \nGiovedì chiuso\n\n### Posizione\n[Volvor](map:9205)\n\n### Su di noi\nDopo molti anni alla guida di varie branche e della stessa sezione, vogliamo davvero far rivivere lo scoutismo con un progetto al mova. Ecco perché abbiamo deciso di ampliare la vostra vita quotidiana al campo con un'esperienza culinaria nella nostra pizzeria.\n\nQuando verrete a trovarci, sarete trasportati in una coloratissima barriera corallina, dove in alcuni giorni vi attenderà un programma entusiasmante. Tra le altre cose, vi verrà offerto un Corallo-Quiz, uno speed dating, una serata a tema e una veglia rover. Per tutti gli amanti del mare, vale la pena di fare un giro nei contatti della nostra rete da pesca. Dopo tutto, ci sono molti pesci nel mare, sia che tu voglia cercare o essere trovato. La Pizzeria Corallino ti invita a soffermarti e a goderti il mondo sottomarino.\n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-13T19:04:22.278Z","sort":116,"status":"published","sub_page":true},{"id":117,"title":"Dä Spuntä","language":"it","content":"![](https://app-backend.mova.ch/assets/4d73538f-d3d4-4716-94e5-0edff5e56cd8)\n\nIl nostro pub è un'auto a energia solare che non solo vi servirà la migliore birra, ma anche i nostri cocktail, come l'\"Alpenporsche\" o il \"Diesel\". Il Vesperplättli (piatto misto di salumi e formaggi) è l'accompagnamento ideale per chi inseguito ha fame. Il nostro staff è composto da baristi/e e intenditori/trici di birra che conoscono il loro mestiere, sono sempre pronti a fare due chiacchiere e vi serviranno con garbo la vostra birra al di là del bancone. Vieni a festeggiare con noi!\n\n### Orario di apertura\n17:00 - 03:00 Bar\n\n### Posizione\n[Location esterna presso Münster](map:5204)\n\n### Su di noi\nSiamo quattro allegre bariste (tra i 27 e i 31 anni) con una miscela a 2 tempi nel sangue e una cravatta da scout al collo. Dopo aver operato per molti anni in due sezioni scout del Canton Turgovia, abbiamo deciso di intraprendere la nostra seconda carriera nella gestione di un bar. Amiamo i motorini, la musica rock e l'atmosfera suggestiva.\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-06-29T21:19:45.280Z","sort":117,"status":"published","sub_page":true},{"id":120,"title":"HACIENDA","language":"it","content":"![](https://app-backend.mova.ch/assets/880b99e9-b6cf-45c1-8d5d-6160c4f07e8a)\n\nL'HACIENDA offre un ambiente unico grazie alla sua architettura stravagante. In un edificio scout a due piani, ispirato alla costruzione di una hacienda ispano-sudamericana, è destinato a essere un luogo di incontro, relax e intrattenimento. Dovrebbe essere un luogo per il presente e un ricordo del campo scout più bello della tua vita. Oltre alla deliziosa offerta di bevande, ti aspettano ogni giorno momenti musicali di rilievo. Oltre a diversi stili di musica, nel bar è possibile assistere a concerti dal vivo. Un design interno accattivante ti permette di festeggiare fino a notte fonda!\n\nInstagram: [@movabeizen_endegelaende](https://www.instagram.com/movabeizen_endegelaende)\n\n### Orario di apertura\nSabato 23 luglio 2022 - Venerdì 05 agosto 2022  \n17:00 – 03:00 \n\n### Posizione\n[«Ende Gelände», Münster](map:5209.1)  \n\n### Su di noi\nSiamo un team di progetto composto da nove persone. Insieme, siamo stati animatori/trici degli Scout St. Peter & Paul di Willisau (Lucerna) tra il 2007 e il 2012 e ora siamo tutti membri del clan Rover \"PFS Willisau\". Le nostre responsabilità all'interno degli scout erano distribuite su tutte le branche: animatori/trici, capi-branca, capi-campo, capi-sezione, formatori/trici, ecc. Inoltre, alcuni di noi hanno potuto accumulare esperienza come membri della direzione del campo di brigata 2012 della brigata Santenberg (Lucerna) e del Campo Cantonale LUpiter18 degli scout di Lucerna. Tutti noi abbiamo preso parte a Contura 2008 come partecipanti o animatori/trici. Vorremmo trasmettere le nostre esperienze e la nostra gioia di Contura08 alla prossima generazione.","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-21T16:16:02.663Z","sort":118,"status":"published","sub_page":true},{"id":121,"title":"superbario","language":"it","content":"![](https://app-backend.mova.ch/assets/3dbe0f33-080e-4919-b164-d90641c21e36)\n\nSuperbario - varietà giornaliera, emozioni crescenti, divertimento e giochi fino al \"Grande Finale\". Ogni giorno un \"livello\" in più, ogni giorno una nuova scoperta. Accoglienti aree salotto, bivacchi con panche in legno e griglie, un \"Grande Bar\" in stile \"Super Mario\" con giochi da tavolo, DJ per la \"Grande Fiesta\" e tante altre scoperte. La nostra offerta di bevande e snack ha qualcosa di buono per tutti e tutte. Ogni sera, inoltre, con il raggiungimento di un livello successivo, si sblocca un nuovo gadget...\n\nInstagram: [@movabeizen_endegelaende](https://www.instagram.com/movabeizen_endegelaende)  \n[www.superbario.ch ](https://www.superbario.ch)\n\n### Orario di apertura\nSabato 23 luglio 2022 - Venerdì 05 agosto 2022  \n17:00 – 03:00 \n\n### Posizione\n[«Ende Gelände», Münster](map:5209.3)  \n\n### Su di noi\nSiamo un bel gruppo proveniente da diverse sezioni scout del distretto scout Untere Emme / Oberaargau. Il team principale ha già organizzato con successo diversi progetti e campi (esteri e non) insieme. Nell'organizzaione ci sono anche i nostri amici scout di Monaco di Baviera, con i quali abbiamo mantenuto uno stretto scambio dal 2014. Faranno anche parte del nostro progetto mova.\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-21T16:17:08.057Z","sort":119,"status":"published","sub_page":true},{"id":126,"title":"Rainbowcafé","language":"it","content":"![](https://app-backend.mova.ch/assets/5255f701-9493-4795-8d10-d8a9b9646366)\n\nQui troverai deliziosi tè, caffè e piccoli stuzzichini. Ma ciò che offriamo davvero sono discussioni e informazioni interessanti su genere, ruoli di genere e LGBT*. Se ti senti un membro della comunità, se vuoi esserlo o se vuoi semplicemente goderti l'atmosfera coinvolgente, siamo il posto giusto per te. Se hai già delle domande specifiche o sei interessato/a all'argomento, non esitare a contattarci. Siamo sempre pronti ad ascoltarti. Puoi riconoscerci dai nostri badges color arcobaleno.\n\n\n### Orario di apertura\nSabato 23 luglio 2022 - Venerdì 05 agosto 2022  \n11.00 – 22.00 \n\n### Posizione\n[Piazza del Continente Statera](map:9206)\n\n### Su di noi\nSiamo un gruppo variopinto di scout queer con background diversi. Dai rover neofiti ai veterani con esperienza in progetti scout nazionali e internazionali, ci siamo tutti/e. E per quanto siamo diversi, proveniamo da tanti luoghi e cantoni della Svizzera e parliamo tante lingue. Ciò che ci accomuna è la gioia dello scambio tra scout diversi, del cibo, delle bevande deliziose e del rappresentare le preoccupazioni degli scout LGBT+. Puoi riconoscerci dai nostri badges colorati, dove puoi anche vedere in quali lingue possiamo darti le risposte.\n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-06-30T07:29:03.472Z","sort":120,"status":"published","sub_page":true},{"id":122,"title":"Strudel","language":"it","content":"![](https://app-backend.mova.ch/assets/897b0f47-2f96-4494-8415-dd26f065fff5)\n\nBenvenuto nel mondo sottomarino dei vortici! Noi suoniamo quello che tu canti! Da Broadway ai successi più recenti, dal folk rock all'hip hop, allo Strudel ce n'è per tutti i gusti. Sfoggia le tue abilità sul nostro palco per il karaoke, unisciti al coro della folla e siediti a goderti lo spettacolo da uno delle nostre lounges. Per non lasciarti a bocca asciutta, ti forniremo corde vocali oliate e una porzione extra di coraggio al bar.\n\nInstagram: [@strudel_mova22](https://www.instagram.com/strudel_mova22/) [@movabeizen_endegelaende](https://www.instagram.com/movabeizen_endegelaende)\n\n### Orario di apertura\n17:00-03:00 Bar  \n18:00-02:00 Karaoke\n\n### Posizione\n[«Ende Gelände», Münster](map:5209.2)  \n\n### Su di noi\nUn'idea divertente si è trasformata in un video di candidatura ancora più divertente, con il quale, sfruttando le nostre abilità nel karaoke, ci siamo assicurati un posto come bar rover del mova. Circa due anni e mezzo dopo, la nostra idea di un karaoke bar al mova è diventata realtà: Siamo i rover degli scout St.Laurentius di Flawil SG, gestiamo il movaBar Strudel al mova, e vogliamo sapere da voi cosa sapete fare! Da soli/e, in un duetto o in gruppo sul nostro palco per il karaoke o come parte del pubblico da una delle nostre lounges, tutti/e sono i/le benvenuti/e allo Strudel. Per essere sicuri di non lasciarti a bocca asciutta, saremo a disposizione dietro il bancone per mantenere oliate le tue corde vocali.\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-21T16:16:36.548Z","sort":121,"status":"published","sub_page":true},{"id":123,"title":"Schrebergartä","language":"it","content":"![](https://app-backend.mova.ch/assets/4724b46b-ae7a-4a33-a416-d59b5958227c)\n\nIl mova-Schrebergartä è il luogo perfetto per rilassarsi dopo una dura giornata di campo e per incontrarsi con i propri amici per un'accogliente riunione. Il nostro bar apre al mattino e rimane aperto per tutti/e fino alle 17:00. Inoltre, lo Schrebergartä è aperto a tutti i/le rover e animatori/trici dai 16 anni in su fino a tarda sera.\n\nOltre a un'ampia selezione di bevande, troverai varie focacce e snack fatti in casa. E nelle giornate più calde puoi rinfrescarti con una grande varietà di gelati!\n\nOltre al bar, un programma variegato ti terrà di buon umore. Alle 15.30 e alle 21.30 saranno proposti diversi giochi, per i quali potrai iscriverti presso di noi fino alla sera precedente. Se preferisci divertirti su scala più ridotta, puoi prendere in prestito i più noti giochi da tavolo e di carte dal nostro bar.\n\nVieni a trovarci e partecipa a emozionanti tornei e divertenti serate di gioco!\n\n[schrebergartä.ch](https://schrebergartä.ch)\n\n### Orario di apertura \ndalle 10:00 alle 17:00 per tutti/e\ndalle 17:00 alle 23:00 per animatori/trici e rover dai 16 anni\n\n### Posizione\n[Village Global 3](map:3503)\n\n### Su di noi\nDopo che noi rover degli scout Säuliamt siamo già stati rappresentati in vari PFF con il nostro Säulibar, ovviamente un nostro bar al mova non poteva mancare! Vogliamo riunire e \"viziare\" i/le vari/e partecipanti al mova in un ambiente accogliente. Dato che la maggior parte di noi era già presente al CaFe del 2008, non potevamo mancare a questo grande evento! Con il nostro bar vogliamo dare il nostro contributo al mova.\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-06-30T07:23:58.715Z","sort":122,"status":"published","sub_page":true},{"id":125,"title":"Satori Bar","language":"it","content":"![](https://app-backend.mova.ch/assets/b323cae3-40b4-467c-9883-bf464a7f8000)\n\nIl bar Satori propone quello che si può chiamare \"Chill'n'Spil\" (rilassati e gioca). Oltre a un'invitante selezione di bevande, è possibile ordinare un piatto Satori per soddisfare un appetito piccolo, grande o addirittura estremo: Ti aspetta una squisita selezione di antipasti, salsicce regionali, formaggi e pane all'aglio fatto in casa. Un pasto perfetto per ogni momento della giornata!\n\nAnche la varietà è assicurata: molti giochi da tavolo, di carte e da campo, come il Kubb o il polo da giardino, ti invitano a rimanere e a giocare.\n\nAnche gli ospiti che preferiscono la tranquillità troveranno da noi quello che cercano. Oltre ai classici tavoli, numerosi divani ti permetteranno di fare un rilassante pisolino pomeridiano, leggere un libro o sorseggiare una bibita.\n\n### Orario di apertura\n10:30 – 24:00\n\n### Posizione\n[Cumün Mundiel 1](map:3501), di fronte al Volg di Ulrichen.\n\n### Su di noi\nSiamo un gruppo di amici e amiche scout che amano rendere insicuri i bar di Zurigo: Quelli buoni e quelli ancora aperti. Unendo il nostro amore per gli scout e per i bar, è nato il progetto \"Satori-Bar\". Possiamo attingere alla nostra pluriennale esperienza gastronomica su entrambi i lati del bar e non vediamo l'ora di offrire agli/alle ospiti una fresca sangria e uno dei nostri famosi \"piatti Satori\" mentre ci si diverte e ci si rilassa.\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-26T17:42:43.383Z","sort":123,"status":"published","sub_page":true},{"id":130,"title":"Rover","language":"en","content":"![](https://app-backend.mova.ch/assets/61919a9a-15f3-4530-b644-8dff623b973c)\n\n## Rover \n\nWhat is your job today? Find your shifts here: \n\n::: button\nhttps://mova.ukula.ch/en/event/1/unit/my-list\nMy shifts\n:::\n\nPlease come to the Rover Check-In if you are not assigned to a work shift and have time to take over a shift. We will be happy to assign you a job.\n\nHere you will find the latest information for Rovers:  \n\n::: button\n152\nRoverlive\n:::\n\n\n### Meal times in the Rover kitchen\n\nBreakfast: 6:03 to 7:20 a.m.\n\nLunch: 12:00 a.m. to 1:00 p.m.\n\nDinner:  6:00 to 7:00 p.m.\n\nIf your shift requires a packed lunch, it is automatically ordered for you. You will receive an email notification the night before. All Rovers in a lunch shift can obtain their packed lunch in the lunch line during breakfast.\n\n::: button\n150\nSee menu\n:::\n\n## Rover programme\nQuestions? The [information stand in the Rover camp](map:5001) is open daily 8.30 a.m. to 6.30 p.m. \n\nImportant information: \n\n::: button\n132\nMap of the Rover camp\n:::\n\n::: button\nhttps://avanti.bula21.ch/display/ROVERFAQ/Rover+FAQ\nRover FAQ \n:::","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-08-08T09:58:15.571Z","sort":124,"status":"published","sub_page":false},{"id":128,"title":"mova-song","language":"en","content":"![](https://app-backend.mova.ch/assets/532bfccc-46be-45f1-9ed4-c4812f21bd6b)\n\n::: button\nhttps://www.youtube.com/watch?v=9xvSsiVLWcc\nListen to the song on YouTube\n:::\n\nDéplacer les montagnes  \nper creare un altro mondo  \npieno d’avventura  \nplain plaschair\n\nSo viel Farbe ume Hals  \ndapertut fatschas sbrinzlan  \ntous, petits et grands  \nspringe umenand  \n\nChorus:  \nI continenti sono fuori controllo  \nils battasendas san dschidar  \nS’Füür isch entfacht,  \nes isch Ziit zum mit üs cho  \nmova – on y va!  \n\nExplorar, viandar  \nsich ustobe, all mitenand  \ngiochi sotto il sole  \nnouer des amitiés  \n\nChorus\n\nNotte blu, luna piena  \ne fuschellas fan sumbrivas  \nzäme cho, zäme stune  \nc’est notre promesse.  \n\n2x Chorus\n\nmova -mova…\n\n::: button\nhttps://www.youtube.com/watch?v=pydzJcJogRI\nmova-Dance\n:::\n\n::: button\nhttps://www.mova.ch/wp-content/uploads/2022/06/mova-Song-Notenblatt.pdf\nMusic Sheet\n:::\n\n::: button\nhttps://youtu.be/RAuZ_MH6hkI\nGuitar Tutorial (YouTube)\n:::\n\n::: button\nhttps://youtu.be/rgqQOLK_6eM\nUkulele Tutorial (YouTube)\n:::\n\n## Creation of the mova song\nThe mova song is the official song of the Swiss National Jamboree 2022. On a weekend in February 2020, the song was written and composed within four days by 29 scouts from all over Switzerland. The song consists of all four national languages of Switzerland and is designed to be easily sung and played at the campfire.","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-07T12:01:23.925Z","sort":125,"status":"published","sub_page":false},{"id":6,"title":"Partners","language":"en","content":"\n","list_color":"auto","data":null,"renderer":"sponsors","date_updated":"2022-06-20T12:08:29.473Z","sort":126,"status":"published","sub_page":false},{"id":129,"title":"Infos","language":"en","content":"::: button\n168\nReporting form\n:::\n\n## Info booths\n\nYou don't know something or need more information? Do you have questions concerning the mova? The information booths can help you out! \n\nVisit our info booth for international participants (HQI) on the BuLavard.\n\n### Opening hours\n\nHQI (Headquarter info booth on the BuLavard) for international participants: 6.00 a.m – 10.00 p.m.\n\nInfo booths on Continent Plazas: 6.30 a.m. – 9.30 p.m.\n\n1.8.2022 & 4.8.2022: only until 6.30 p.m.\n\n![](https://app-backend.mova.ch/assets/d8d13168-87e9-4b83-8c1e-8b04afbe80a9)\n\n::: button\ntel:+41275212021\n📞 +41 27 521 20 21\n:::","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-25T12:39:39.766Z","sort":127,"status":"published","sub_page":false},{"id":131,"title":"Ceremonies","language":"en","content":"Experience the ceremonies with all camp participants. Visit the opening, closing and Swiss national day ceremony. Don't forget your tissues and your song books :-) \n\n| Date | Time | Ceremony |\n| ------ | ------ | ------ |\n| Sunday, 24th July 2022   | 8:00 p.m. | Big mova opening ceremony |\n| Monday, 1st August 2022  | 8:00 p.m. | Swiss national day celebration  |\n| Thursday, 4th August 2022  | 8:00 p.m. | Big mova closing ceremony |\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-05T08:02:13.971Z","sort":128,"status":"published","sub_page":false},{"id":132,"title":"Rovercamp","language":"en","content":" ","list_color":"auto","data":{"url":"https://app-backend.mova.ch/assets/fe1807c3-2060-42bb-9428-c099dacd6ca4"},"renderer":"url","date_updated":"2022-07-08T09:33:41.991Z","sort":130,"status":"published","sub_page":true},{"id":137,"title":"Swiss Châlet","language":"de","content":"![](https://app-backend.mova.ch/assets/a34d6161-f770-4849-9ebd-2bddd28cdecd)\n\nDas Lagerrestaurant Swiss Châlet leistet seinen Beitrag, damit sich alle im mova wohlfühlen. Das Swiss Châlet wird Gäste, Besuchende, Rover, Leitende und Teilnehmende pfadimässig, kreativ, nachhaltig, saisonal, regional und warm sowie kalt verpflegen und damit einen bleibenden Eindruck hinterlassen.  \nMit dem Swiss Châlet wollen wir allen einen Treffpunkt bieten und einen Rahmen schaffen, um gemütlich mit alten und neuen Pfadi-Freunden zusammen zu sitzen, neue Kontakte zu knüpfen und Beziehungen zu festigen.  \nKomm vorbei für ein gutes Essen, einen feinen Zmorgen oder einfach einen guten Kaffee und ein Stück Kuchen.\n\n\n### Öffnungszeiten\nDo. 21. Juli bis So. 7. August:\nTäglich 08:00 bis 22:00 Uhr  \n\nWarme Küche:  \n08:00 - 10:00 Uhr  \n11:30 - 13:45 Uhr  \n18:00 - 21:00 Uhr  \n\nWährend offiziellen Anlässen wie der Eröffnungs- und Schlussfeier, an denen alle Teilnehmenden teilnehmen, wird das Swiss Châlet vorübergehend geschlossen.\n\n### Standort\n\n[Auf dem BuLavard neben der Verpflegungszentrale](map:2204)\n\n### Über uns\n\nWir sind Rover vom ehemaligen Swiss Scout Châlet, welche am Eurojam 2005 in England, am World Scout Jamboree 2007 in England und am World Scout Jamboree 2011 in Schweden ein Lagerrestaurant (Foodhouse) organisierten, sowie Rover der Pfadi Uri mit viel Erfahrungen aus dem Gastgewerbe. Wir freuen uns im mova unsere Erfahrungen einzubringen und euch kulinarisch zu verwöhnen.\n\n### Menü\n\n![](https://app-backend.mova.ch/assets/a28590b9-d68f-4d5d-9bbd-6152c2959b4a)\n\n![](https://app-backend.mova.ch/assets/95950349-c7a3-472f-93a3-0feac262ec5f)","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-27T15:56:54.870Z","sort":132,"status":"published","sub_page":true},{"id":138,"title":"Swiss Châlet","language":"fr","content":"![](https://app-backend.mova.ch/assets/a34d6161-f770-4849-9ebd-2bddd28cdecd)\n\nLe restaurant de camp Swiss Châlet souhaite que tout le monde se sente bien au mova. Le Swiss Châlet servira aux visiteur-euses, aux rovers, aux responsables et aux participant-es une nourriture scoute, créative, durable, de saison, régionale, chaude ou froide, et marquera ainsi les esprits.\nAvec le Swiss Châlet, nous voulons offrir à tou-tes un point de rencontre et créer un espace pour s'asseoir confortablement avec des ami-es scout-es, ancien-nes ou récent-es, pour nouer de nouveaux contacts et consolider les relations.\nPasse nous voir pour un bon repas, un bon petit déjeuner ou simplement un bon café et un morceau de gâteau.\n\n\n### Horaire d’ouverture\n\nDu jeudi 21 juillet jusqu’au dimanche 7 août : tous les jours de 08:00 à 22:00.\n\nCuisine chaude:  \n08:00 - 10:00  \n11:30 - 13:45  \n18:00 - 21:00  \n\nLe Swiss Châlet sera provisoirement fermé lors des événements officiels tels que les cérémonies d'ouverture et de clôture, auxquels tou-tes les participant-es prennent part.\n\n\n### Position\n[Sur le BuLavard, près du centre d’approvisionnement](map:2204)\n\n### A propos de nous\n\nNous sommes des rovers de l'ancien Swiss Scout Châlet, qui avions organisé un restaurant de camp (Foodhouse) lors de l'Eurojam de 2005 en Angleterre, du World Scout Jamboree de 2007 en Angleterre et du World Scout Jamboree de 2011 en Suède, ainsi que des rovers des scouts d'Uri avec beaucoup d'expérience dans le domaine de la restauration. Nous nous réjouissons d'apporter notre expérience au mova et de vous dorloter culinairement.\n\n![](https://app-backend.mova.ch/assets/17317af1-7782-42ab-83c8-80d13dee6aa6)\n\n![](https://app-backend.mova.ch/assets/619d020a-4973-4a1e-a380-412843ddd387)","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-27T15:58:29.227Z","sort":133,"status":"published","sub_page":true},{"id":143,"title":"Webcam","language":"de","content":"Webcam DE","list_color":"auto","data":{"url":"https://obergoms.roundshot.com/ulrichen/#/"},"renderer":"url","date_updated":null,"sort":134,"status":"published","sub_page":true},{"id":139,"title":"Swiss Châlet","language":"it","content":"![](https://app-backend.mova.ch/assets/a34d6161-f770-4849-9ebd-2bddd28cdecd)\n\nIl ristorante del campo Swiss Châlet fa la sua parte per garantire che tutti si sentano bene al mova. Lo Swiss Châlet svizzero si occuperà degli/delle ospiti, dei/delle visitatori/trici, dei/delle rover, degli/delle animatori/trici e dei/delle partecipanti in stile scout, creativo, sostenibile, stagionale, regionale, con piatti caldi e freddi, lasciando così un ricordo indelebile.\nCon lo Swiss Châlet, vogliamo offrire a tutti un luogo di incontro e creare una cornice per ritrovarsi comodamente con vecchi e nuovi amici scout, allacciare nuovi contatti e rafforzare le relazioni.\nPassa a trovarci per un ottimo pasto, una buona colazione o semplicemente per un semplice caffè e una fetta di torta.\n\n### Orario di apertura\n\nDa giovedì 21 luglio fino a domenica 7 agosto\t\nGiornalmente dalle 08:00 alle 22:00\n\nCucina calda:  \n08:00 - 10:00  \n11:30 - 13:45  \n18:00 - 21:00  \n\nDurante gli eventi ufficiali come le cerimonie di apertura e chiusura, a cui partecipano tutti/e i/le partecipanti, lo Swiss Châlet sarà temporaneamente chiuso.\n\n\n### Posizione\n[Sul BuLavard vicino alla centrale sussistenza](map:2204)\n\n### Su di noi\n\nSiamo rover dell'ex Swiss Scout Châlet, che all'Eurojam 2005 in Inghilterra, al World Scout Jamboree 2007 in Inghilterra e al World Scout Jamboree 2011 in Svezia ha organizzato un ristorante da campo (Foodhouse), come pure rover di Pfadi Uri con molta esperienza nel settore della ristorazione. Non vediamo l'ora di portare la nostra esperienza al mova e di deliziarti con le nostre prelibatezze culinarie.\n\n![](https://app-backend.mova.ch/assets/e201abe6-4b99-4c5a-878d-60f1f4bf1f28)\n\n![](https://app-backend.mova.ch/assets/51cc1990-5776-46d9-b5b0-f67e19d709c6)","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-27T15:58:54.634Z","sort":135,"status":"published","sub_page":true},{"id":144,"title":"Webcam","language":"fr","content":"Webcam FR","list_color":"auto","data":{"url":"https://obergoms.roundshot.com/ulrichen/#/"},"renderer":"url","date_updated":"2022-07-13T19:19:11.514Z","sort":136,"status":"published","sub_page":true},{"id":146,"title":"Radio","language":"de","content":"## Radio empfangen\n\nDu empfängst das Lagerradio \"sonar\" über die Frequenz 107.1 Mhz überall auf dem Lagerplatz und in der Region Goms. \n\n## Musikwünsche\n\nDein Lied im Radio? Kein Problem, schick uns deinen Wunsch:\n\n::: button\nhttps://42m.ch/link/sonar/wish\nLied wünschen\n:::\n\n## Kontakt ins Radiostudio\n\nEtwas interessantes passiert oder du möchtest uns etwas mitteilen? Schreibe uns eine WhatsApp-Nachricht ins Studio:\n\n::: button\nhttps://42m.ch/link/sonar/contact\nWhatsApp\n:::\n\n## Gutenachtgeschichten\n\nJeden Abend sendet Radio sonar eine Gutenachtgeschichte. Die Mottotiere erleben darin spannende Abenteuer auf mova. Damit du diese Geschichte auch später noch hören kannst, haben wir hier alle zusammengestellt.\n\n::: button\n171\nGutenachtgeschichten\n:::\n\n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-29T14:37:09.283Z","sort":137,"status":"published","sub_page":true},{"id":140,"title":"Caleidoscopio","language":"de","content":"![](https://app-backend.mova.ch/assets/26142427-5429-4169-9000-c310c76a9994)\n\nProbiere unsere CaleidoCuts, das RacletteBrot oder die BackBirnen und stärke dich gleich für deinen Besuch in unserer farbigen und facettenreichen Pfadiwelt. Denn das caleidoscopio ist mehr als nur eine Beiz. Wir sind ein Treffpunkt, wo Pfadis, Rover, Ehemalige und Besucher\\*innen zusammenzukommen und die Vielfalt der Pfadi geniessen können. Erfahre in unserer Ausstellung zu «Pfadi gestern – heute – morgen», welche Themen die Pfadi in der Schweiz in über 100 Jahren prägten und gestalte mit uns die Pfadi der Zukunft.\n\n### Öffnungszeiten\n\nWalk-in Aktivitäten: Täglich 10:00 bis 22:00 Uhr (Letzter Einlass 21:00)\n\nLounge & Büfett: Täglich 11:00 bis 22:00 Uhr \n\nSa. 23. Juli bis Fr. 5. Aug. \n\n\n### Standort\n\n[BuLavard](map:3601)\n\n### Über uns\n\nDas caleidoscopio ist das gemeinsame Projekt der Pfadibewegung Schweiz und der Schweizerischen Pfadistiftung im mova. Eine bunt gemischte Gruppe aus Pfadis aller Stufen, aus Aktiven und Ehemaligen, Jungen und Älteren hat das caleidoscopio in den vergangenen zweieinhalb Jahren geplant und auf die Beine gestellt. Im caleidoscopio werden auch verschiedene Gäste- und VIP-Anlässe des mova, der Pfadibewegung Schweiz und der Schweizerischen Pfadistiftung durchgeführt.","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-14T13:36:11.718Z","sort":138,"status":"published","sub_page":true},{"id":145,"title":"Webcam","language":"it","content":"Webcam IT","list_color":"auto","data":{"url":"https://obergoms.roundshot.com/ulrichen/#/"},"renderer":"url","date_updated":null,"sort":139,"status":"published","sub_page":true},{"id":141,"title":"Caleidoscopio","language":"fr","content":"![](https://app-backend.mova.ch/assets/26142427-5429-4169-9000-c310c76a9994)\n\nGoûte à nos CaleidoCuts, au pain à la raclette ou aux poires cuites et reprends des forces pour ta visite dans notre monde scout coloré et aux multiples facettes. Car le caleidoscopio est plus qu'une simple buvette. Nous sommes un lieu de rencontre où les scouts, les rovers, les ancien-ne-s et les visiteurs peuvent se retrouver et apprécier la diversité du scoutisme. Découvre dans notre exposition sur \"le scoutisme hier - aujourd'hui - demain\" les thèmes qui ont marqué le scoutisme en Suisse pendant plus de 100 ans et façonne avec nous le scoutisme du futur.\n\n### Horaire d’ouverture\n\nActivité Walk-in: Tous les jours de 10:00 à 22:00 (Dernière admission 21:00)\n\nLounge & Buffet: Tous les jours de 11:00 à 22:00\n\nDu samedi 23 juillet jusqu‘au vendredi 5 août \n\n### Position\n[BuLavard](map:3601)\n\n### A propos de nous\n\nLe caleidoscopio est le projet commun du Mouvement Scout de Suisse et de la Fondation Suisse du Scoutisme au mova. Un groupe hétéroclite de scout-e-s de toutes les branches, d'actifs et d'anciens, de jeunes et de moins jeunes, a planifié et mis sur pied le caleidoscopio au cours des deux dernières années et demie. Le caleidoscopio accueille également différents événements pour les invités et les VIP du mova, du Mouvement Scout de Suisse et de la Fondation Suisse du Scoutisme.","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-20T12:20:28.443Z","sort":140,"status":"published","sub_page":true},{"id":149,"title":"16.7 - 22.7","language":"it","content":"\n## Sabato 16.07.\n### Pranzo\nTris di pasta\n(Salsa al pomodoro, Bolognese di lenticchie, Salsa panna e funghi)\nInsalata\n\n### Cena\nSalsiccia con salsa alle cipolle, gnocchi e broccoli alle mandorle\n—\nCurry di patate e cavolfiori con gnocchi e broccoli alle mandorle\n\n---\n\n## Domenica 17.07.\n### Pranzo\nBulgur e verdure \ncon yogurt Minz-Dip \nInsalata\n\n### Cena\nCordon bleu con patate arrosto e carote\n—\nPiccata di sedano con patate arrosto e carote\n\n---\n\n## Lunedì 18.07.\n### Pranzo\nResten-Party\nInsalata\n\n### Cena\nMaccheroni dell’alpigiano con cipolle \ne purea di mele\n\nCrema vaniglia e cioccolato\n\n---\n\n## Martedì 19.07.\n### Pranzo\nGratin di spätzli e verdure\nInsalata\n\n### Cena\nNasi Goreng con pollo o Tofu\n\n---\n\n## Mercoledì 20.07.\n### Pranzo\nCotoletta di verdure con riso alle mandorle spinaci e salsa tartare\n\n### Cena\nRösti vallesani con pomodoro\ne formaggio Raclette\nInsalata\n\n---\n\n## Giovedì 21.07.\n### Pranzo\nBrasato di manzo con purè di patate e verdure brasate \n—\nOrecchiette con verdure estive e pesto\n\n### Cena\nDal di lenticchie con riso\ne yogurt Minz-Dip \nInsalata\n\n\n---\n\n## Venerdì 22.07.\n### Pranzo\nCrostoni di formaggio con paprika o nature e insalata\n\n### Cena\nPolenta con Ratatouille \n\nMacedonia con panna alla vaniglia\n\n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-17T16:11:44.846Z","sort":141,"status":"published","sub_page":true},{"id":150,"title":"Rover Kitchen","language":"en","content":"![](https://app-backend.mova.ch/assets/737c1afd-3acf-4ddb-883b-09966295b5b7)\n\n## Menu\n\n::: button\n151\npre-camp (16.7 - 22.7)\n:::\n\n::: button\n162\nweek 1 (23.07 - 29.07)\n:::\n\n::: button\n163\nweek 2 (30.07 - 05.08)\n:::\n\n::: button\n164\nafter-camp (06.08 - 13.08)\n:::","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-17T12:36:41.182Z","sort":142,"status":"published","sub_page":true},{"id":151,"title":"16.7 - 22.7","language":"en","content":"\n## Saturday 16.07.\n### Lunch\nPasta party\n(tomato sauce, lentil bolognese, mushroom cream sauce)\nSalad\n\n### Dinner\nSausages in onion sauce with schupfnudeln (finger shaped gnocchi) and broccoli with almond butter \n—\nPotato cauliflower curry with schupfnudeln (finger shaped gnocchi) and broccoli with almond butter\n\n---\n\n## Sunday 17.07.\n### Lunch\nBulgur and vegetables stir-fried, with yogurt mint dip\nSalad\n\n### Dinner\nCordon bleu with fried potatoes and carrots\n—\nCelery piccata with fried potatoes and carrots\n\n---\n\n## Monday 18.07.\n### Lunch\nLeftovers\n\n### Dinner\nÄlplermagronen (Swiss dish similar to macaroni and cheese) with fried onions and apple puree \n\nVanilla and chocolate creme\n\n---\n\n## Tuesday 19.07.\n### Lunch\nSpaetzle and vegetable gratin \nSalad\n\n### Dinner\nNasi Goreng with chicken or tofu\n\n---\n\n## Wednesday 20.07.\n### Lunch\nVeggie burger with almond rice, leaf spinach and tartare sauce  Dinner\nRösti (Swiss fried grated potatoes) Valais style gratinated with tomatoes and cheese \nSalad\n\n---\n\n## Thursday 21.07.\n### Lunch\nBraised beef with potato puree and vegetables\n—\nOrecchiette with summer vegetables and pesto \n\n### Dinner \nLentil dal with long grain rice and \nyogurt mint dip\nSalad\n\n---\n\n## Friday 22.07.\n### Lunch\nKäseschnitten (gratinated cheese toasts)  paprika/plain and salad\n\n### Dinner\nCreamy polenta with ratatouille \nFruit cocktail with vanilla whipped cream\n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-17T16:10:48.203Z","sort":143,"status":"published","sub_page":true},{"id":153,"title":"23.07 - 29.07","language":"de","content":"## Samstag 23.07.\n### Mittagessen\nGhackets mit Hörnli und Apfelmus\n—\nTofu-Ghackets mit Hörnli und Apfelmus\n\n### Abendessen\nKartoffel-Lauch-Gratin\nSalat\n\n---\n\n## Sonntag 24.07.\n### Mittagessen\n\nVegetarische Paella \n\n### Abendessen\nTortelloni mit Ricotta-Spinat-Füllung an Tomatensauce\nSalat\n\n---\n\n## Montag 25.07.\n### Mittagessen\nPasta Plausch (Tomatensauce, Linsenbolognese, Pilzrahmsauce)\nSalat\n\n### Abendessen\nRindshohrücken mit Sauce béarnaise\nPommes rissolées \nRatatouille \n—\nGemüse-Rösti überbacken\n\nSchoggimousse\n\n\n---\n\n### Dienstag 26.07.\nMittagessen\nThai Gemüse-Kartoffelcurry mit Reis \n\n### Abendessen\nKäsespätzli mit Apfelmus\nSalat\n\n---\n\n### Mittwoch 27.07.\n## Mittagessen\nResten-Party\nSalat\n\n### Abendessen\nPouletgeschnetzeltes mit Polenta\nOfengemüse und Ajvar\n—\nPanierte Champignons mit Polenta\nOfengemüse und Ajvar\n\n---\n\n### Donnerstag 28.07.\nMittagessen\nGemüsestrudel mit Kräutersauce und Salatbuffet\n\n### Abendessen\nPenne Cinque Pi\nSalat\n\n---\n\n### Freitag 29.07.\nMittagessen\nPapet Vaudois mit Kartoffeln und Lauch\nà la crème\n—\nGemüseschnitzel mit Kartoffeln und Lauch à la crème\n\nVanille-Schokoladencreme\n\n### Abendessen\nVegetarische Paella \nSalat\n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-27T09:55:24.062Z","sort":144,"status":"published","sub_page":true},{"id":152,"title":"roverlive","language":"en","content":" ","list_color":"auto","data":{"url":"https://www.mova.ch/en/roverlive?content-only=1"},"renderer":"url","date_updated":"2022-07-15T06:33:27.520Z","sort":145,"status":"published","sub_page":true},{"id":154,"title":"30.07 - 05.08","language":"de","content":"## Samstag 30.07.\n### Mittagessen\nSpätzli-Gemüse-Gratin\n\n\n### Abendessen\nRisotto mit Pilzen und getrockneten Tomaten\nSalat\n\n---\n\n## Sonntag 31.07.\n### Mittagessen\nThai Gemüse-Kartoffelcurry mit Reis\n\n### Abendessen\nGemüselasagne\nSalat\n\n---\n\n## Montag 01.08.\n### Mittagessen\nPasta Plausch\n(Tomatensauce, Linsenbolognese, Pilzrahmsauce)\nSalat\n\n### Abendessen\nFleischkäse mit Kartoffelsalat\n—\nVegetarischer Fleischkäse mit Kartoffelsalat\n\nFruchtcocktail mit Vanillerahm\n\n---\n\n## Dienstag 02.08.\n### Mittagessen\nGnocchi mit Tomatensauce \nSalat\n\n### Abendessen\nGemüserösti mit Käse überbacken\n\n---\n\n## Mittwoch 03.08.\n### Mittagessen\nPhantasia Restica\nSalat\n\n### Abendessen\nFotzelschnitten mit Konfitüre und Zimtzucker\n\n---\n\n## Donnerstag 04.08.\n### Mittagessen\nÄlplermagronen mit Röstzwiebeln und Apfelmus\n\n### Abendessen\nPasta Pesto\nSalat\n\n---\n\n## Freitag 05.08.\n### Mittagessen\nDispas Lagerrückblick\n\nSchokoladenmousse\n\n### Abendessen\nRavioli Plausch mit all’arrabbiata, Pesto, Zitronensauce\nSalat\n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-08-03T08:11:48.523Z","sort":146,"status":"published","sub_page":true},{"id":134,"title":"Lagerplatz","language":"de","content":" ","list_color":"auto","data":{"url":"https://app-backend.mova.ch/assets/a31b1523-6a2c-4cd9-b904-c02a912e4061"},"renderer":"url","date_updated":"2022-06-30T07:54:44.377Z","sort":147,"status":"published","sub_page":true},{"id":135,"title":"Terrain de camp","language":"fr","content":" ","list_color":"auto","data":{"url":"https://app-backend.mova.ch/assets/a31b1523-6a2c-4cd9-b904-c02a912e4061"},"renderer":"url","date_updated":null,"sort":148,"status":"published","sub_page":true},{"id":155,"title":"06.08 - 13.08","language":"de","content":"## Samstag 06.08.\n### Mittagessen\nEbly Gemüsepfanne mit Ras el Hanout Joghurt Dip\nSalat\n### Abendessen\nLasagne\n\n\n---\n\n## Sonntag 07.08.\n### Mittagessen\nCannelloni mit Ricotta-Spinat auf Tomatensauce\nSalat\n### Abendessen\nBündnergerstensuppe mit und ohne Fleisch\nKnoblauchbrot\n\n---\n\n## Montag 08.08.\n### Mittagessen\nSpareribs BBQ \nCountry Fries\n—\nGebackene Aubergine mit Feta & Tomaten\nCountry Fries\n\nVanille-Schokoladenicrème\n\n### Abendessen\nFeuriges Chili sin Carne mit Reis\nSalat\n\n---\n\n## Dienstag 09.08.\n### Mittagessen\nPasta Plausch (Tomatensauce, Linsenbolognese, Pilzrahmsauce)\nSalat\n\n### Abendessen\nFleischkäse mit Pommes rissolées \nSpinat und Spiegeleier\n—\nGemüseschnitzel mit Pommes rissolées\nSpinat und Spiegeleier\n\n---\n\n## Mittwoch 10.08.\n### Mittagessen\nVegetarische Paella\nSalat\n\n### Abendessen\nSpätzli-Gemüse-Gratin\n\n---\n\n## Donnerstag 11.08.\n### Mittagessen\nBulgur Gemüsepfanne \nmit Joghurt-Minz-Dip\n\n### Abendessen\nWalliserrösti mit Tomaten und \nKäse überbacken\nSalat\n\n---\n\n## Freitag 12.08.\n### Mittagessen\nNasi Goreng mit Poulet oder Tofu \n\nFruchtcocktail mit Vanillerahm\n\n### Abendessen\nÄlplermagronen mit Röstzwiebeln und Apfelmus \nSalat\n\n\n---\n\n## Samstag 13.08.\n### Mittagessen\nFleischkäse mit Kartoffelsalat\n—\nVegetarischer Fleischkäse mit Kartoffelsalat\n\n### Abendessen\nKäseschnitten mit Salat\n\n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-08-06T10:38:42.155Z","sort":149,"status":"published","sub_page":true},{"id":142,"title":"Caleidoscopio","language":"it","content":"![](https://app-backend.mova.ch/assets/26142427-5429-4169-9000-c310c76a9994)\n\nProva le nostre CaleidoCuts, il RacletteBrot o la BackBirnen e preparati a visitare il nostro colorato e multiforme mondo scout. Perché il caleidoscopio è più di un semplice bar. Siamo un luogo d'incontro dove scout, rover, ex-scout e visitatori/trici possono riunirsi e apprezzare la diversità dello scoutismo. Nella nostra mostra \"Scout ieri - oggi - domani\", potrai scoprire quali sono i temi che hanno caratterizzato lo scoutismo in Svizzera negli ultimi 100 anni e che ci aiuteranno a definire gli scout del futuro.\n\n\n### Orario di apertura\n\nAttività Walk-in: Giornalmente dalle 10:00 alle 22:00 (ultima entrata 21:00)\n\nLounge & Büfett: Giornalmente dalle 11:00 alle 22:00\n\nda sabato 23 luglio fino a venerdì 5 agosto. \n\n### Posizione\n[BuLavard](map:3601)\n\n### Su di noi\n\nIl caleidoscopio è un progetto congiunto del Movimento Scout Svizzero e della Fondazione svizzera dello scoutismo per il mova. Un gruppo variopinto di scout di tutte le branche, attivi ed ex scout, giovani e meno giovani, ha progettato e allestito il caleidoscopio negli ultimi due anni e mezzo. Il caleidoscopio ospita anche diversi eventi per ospiti e VIP organizzati dal mova, dal Movimento Scout Svizzero e dalla Fondazione svizzera dello scoutismo.","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-20T12:21:15.931Z","sort":150,"status":"published","sub_page":true},{"id":136,"title":"Terreno del campo","language":"it","content":" ","list_color":"auto","data":{"url":"https://app-backend.mova.ch/assets/a31b1523-6a2c-4cd9-b904-c02a912e4061"},"renderer":"url","date_updated":null,"sort":151,"status":"published","sub_page":true},{"id":148,"title":"16.7 - 22.7","language":"fr","content":"\n## Samedi 16.07\n### Dîner\nFestival de pâtes\n(sauce tomate, bolognaise de lentilles, sauce aux champignons)\nSalade\n\n### Souper\nSaucisse et sauce aux oignons avec des schupfnudeln et brocolis au beurre d’amandes\n—\nCurry de chou-fleur et pommes de terre avec des schupfnudeln et brocolis au beurre d’amandes\n\n---\n\n## Dimanche 17.07\n### Dîner\nPoêlée de boulgour aux légumes avec dip au joghourt et à la menthe\nSalade\n\n### Souper\nCordon bleu avec pommes de terre rissolées et carottes \n—\nPiccata de céleri avec pommes de terre rissolées et carottes\n\n---\n\n## Lundi 18.07\n### Dîner\nResten-Party\nSalade\n\n### Souper\nMacaronis de l’armailli avec oignons frits et compote de pommes \nCrème vanille-chocolat\n\n---\n\n## Mardi 19.07\n### Dîner\nGratin de spätzli aux légumes \nSalade\n\n### Souper\nNasi Goreng avec poulet ou tofu\n\n---\n\n## Mercredi 20.07\n### Dîner\nEscalope de légumes avec riz aux amandes\nEpinards en branche et sauce tartare\n\n### Souper\nRösti valaisans gratinés avec tomates et fromage à raclette \nSalade\n\n---\n\n## Jeudi 21.07\n### Dîner\nBoeuf braisé avec purée de pommes de terre et pois & carottes\n—\nPoêlée d’orecchiette avec légumes d’été et pesto\n\n### Souper\nDahl de lentilles avec riz à grain long et dip au joghourt et à la menthe \nSalade\n\n---\n\n## Vendredi 22.07\n### Dîner\nCroûte au fromage paprika ou nature et salade\n\n### Souper\nPoêlée de polenta avec ratatouille \n\nSalade de fruits avec crème vanille\n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-20T16:45:09.264Z","sort":152,"status":"published","sub_page":true},{"id":156,"title":"23.07 - 29.07","language":"fr","content":"## Samedi 23.07\n### Dîner\nCornettes et viande hâchée avec compote de pommes\n—\nCornette avec tofu haché et compote de pommes\n\n### Souper\nGratin de pommes de terre aux poireaux \nSalade\n\n---\n\n## Dimanche 24.07\n### Dîner\nPaella végétarienne\n\n### Souper\nTortelloni ricotta-épinards avec sauce tomates\nSalade\n\n---\n\n## Lundi 25.07\n### Dîner\nFestival de pâtes\n(sauce tomate, bolognaise de lentilles, sauce aux champignons)\nSalade\n\n### Souper\nCôte couverte de boeuf à la sauce béarnaise\nPommes rissolées \nRatatouille \n—\nRösti de légumes grillés\n\nMousse au chocolat\n\n---\n\n## Mardi 26.07\n### Dîner\nCurry thai de légumes et de pommes de terre avec du riz\n\n### Souper\nSpätzli au fromage avec de la compote de pommes \nSalade\n\n---\n\n## Mercredi 27.07\n### Dîner\nResten-Party\nSalade\n\n### Souper\nCuisse de poulet marinée avec polenta, légumes au four et Ajvar \n—\nChampignons panés avec polenta, légumes au four et Ajvar\n\n---\n\n## Jeudi 28.07\n### Dîner\nStrudel de légumes avec sauce aux herbes et buffet de salades\n\n### Souper\nPenne Cinque Pi\nSalade\n\n---\n\n## Vendredi 29.07\n### Dîner\nPapet vaudois\n—\nEscalope de légumes avec des pommes de terre et des poireaux à la crème\n\nCrème vanille-chocolat\n\n### Souper\nPaella végétarienne \nSalade\n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-26T11:52:08.362Z","sort":153,"status":"published","sub_page":true},{"id":157,"title":"30.07 - 05.08","language":"fr","content":"## Samedi 30.07.\n### Dîner\nGratin de spätzli aux légumes\n\n\n### Souper\nRisotto aux champignons et tomates séchées \nSalade\n\n---\n\n## Dimanche 31.07.\n### Dîner\nCurry thai de légumes et de pommes de terre avec du riz\n\n### Souper\nLasagnes aux légumes\nSalade\n\n---\n\n## Lundi 01.08.\n### Dîner\nFestival de pâtes\n(sauce tomate, bolognaise de lentilles, sauce aux champignons)\nSalade\n\n### Souper\nFromage d’Italie et salade de pommes de terre\n—\nFromage d’Italie végétarien et salade de pommes de terre\n\nSalade de fruits et crème vanille\n\n---\n\n## Mardi 02.08.\n### Dîner\nGnocchi à la sauce tomate\nSalade\n\n### Souper\nRösti de légumes gratinés avec du fromage\n\n---\n\n## Mercredi 03.08.\n### Dîner\nPhantasia Restica\nSalade\n\n### Souper\nCroûtes dorées avec confiture et sucre à la cannelle\n\n---\n\n## Jeudi 04.08.\n### Dîner\nMacaronis de l’armailli avec oignons frits et compote de pommes \n\n### Souper\nPâtes au pesto\nSalade\n\n---\n\n## Vendredi 05.08.\n### Dîner\nRétrospective du camp de Dispa\n\nMousse au chocolat\n\n### Souper\nFestival de ravioli (sauce all’arrabbiata, pesto, sauce au citron)\nSalade\n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-08-03T08:12:25.234Z","sort":154,"status":"published","sub_page":true},{"id":158,"title":"06.08 - 13.08","language":"fr","content":"## Samedi 06.08\n### Dîner\nPoêlée d’Ebly aux légumes avec dip au joghourt et Ras el-hanout \nSalade\n\n### Souper\nLasagne\n\n---\n\n## Dimanche 07.08\n### Dîner\nCannelloni ricotta-épinards et sauce tomate\nSalade\n\n### Souper\nSoupe d’orge des Grisons avec ou sans viande\nPain à l’ail\n\n---\n\n## Lundi 08.08\n### Dîner\nSpare-ribs BBQ \nFrites Country\n—\nAubergines au four avec feta et tomates\nFrites Country\n\nCrème vanille-chocolat\n\n### Souper\nChili sin Carne relevé\nRiz\nSalade\n\n---\n\n## Mardi 09.08\n### Dîner\nFestival de pâtes\n(sauce tomate, bolognaise de lentilles, sauce aux champignons)\nSalade\n\n### Souper\nFromage d’Italie et pommes de terre rissolées \nEpinards et oeufs au plat \n—\nEscalope de légumes et pommes de terre \nEpinards et œufs au plat\n\n---\n\n## Mercredi 10.08\n### Dîner\nPaella végétarienne\nSalade\n\n### Souper\nGratin de spätzli aux légumes\n\n---\n\n## Jeudi 11.08\n### Dîner\nPoêlée de boulgour aux légumes avec dip au joghourt et à la menthe\n\n### Souper\nRösti valaisans gratinés avec tomates et fromage \nSalade\n\n---\n\n## Vendredi 12.08\n### Dîner\nNasi Goreng avec poulet ou tofu\n\nSalade de fruits et crème vanille\n\n### Souper\nMacaronis de l’armailli avec oignons frits et compote de pommes \nSalade\n\n\n---\n\n## Samedi 13.08\n### Dîner\nFromage d’Italie et salade de pommes de terre\n—\nFromage d’Italie végétarien et salade de pommes de terre\n\n### Souper\nCroûte au fromage et salade\n\n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-08-06T10:38:26.781Z","sort":155,"status":"published","sub_page":true},{"id":159,"title":"23.07 - 29.07","language":"it","content":"## Sabato 23.07.\n### Pranzo\nCarne macinata con cornetti e purea di mele\n—\nMacinata di tofu con cornetti e purea di mele\n\n### Cena\nGratin di patate e porri\nInsalata\n\n---\n\n## Domenica 24.07.\n### Pranzo\nPaella vegetariana\n\n\n### Cena\nTortelloni Ricotta-spinaci e salsa al pomodoro\nInsalata\n\n---\n\n## Lunedì 25.07.\n### Pranzo\nTris di pasta\n(Salsa al pomodoro, Bolognese di lenticchie, Salsa panna e funghi)\nInsalata\n\n### Cena\nArrosto di manzo con salsa bearnaise\nPatate arrosto \nRatatouille\n—\nRösti alle verdure e formaggio \n\nMousse al cioccolato\n\n---\n\n## Martedì 26.07.\n### Pranzo\nCurry Thai di patate e verdure con riso\n\n### Cena\nSpätzli al formaggio con purea di mele\nInsalata\n\n---\n\n## Mercoledì 27.07.\n### Pranzo\nResten-Party\nInsalata\n\n### Cena\nCoscia di pollo marinata con polenta\nVerdure al forno e Ajvar\n—\nChampignons impanati con polenta\nVerdure al forno e Ajvar\n\n---\n\n## Giovedì 28.07.\n### Pranzo\nStrudel di verdure con salsa alle erbe e buffet di insalate \n\n### Cena\nPenne Cinque Pi\n Insalata\n\n---\n\n## Venerdì 29.07.\n### Pranzo\nPapet Vaudois con patate e porri \nalla panna\n—\nCotoletta di verdure con patate e porri\nalla panna\n\nCrema vaniglia e cioccolato\n\n### Cena\nPaella vegetariana\nInsalata\n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-26T11:52:38.215Z","sort":156,"status":"published","sub_page":true},{"id":160,"title":"30.07 - 05.08","language":"it","content":"## Sabato 30.07.\n### Pranzo\nGratin di spätzli e verdure\n\n\n### Cena\nRisotto con funghi e pomodori secchi\nInsalata\n\n---\n\n## Domenica 31.07.\n### Pranzo\nCurry Thai di patate e verdure con riso\n\n### Cena\nLasagne alle verdure\nInsalata\n\n---\n\n## Lunedì 01.08.\n### Pranzo\nTris di pasta\n(Salsa al pomodoro, Bolognese di lenticchie, Salsa panna e funghi)\nInsalata\n\n### Cena\nFleischkäse con insalata di patate\n—\n\nFleischkäse vegetariana con insalata di patate\n\nMacedonia con panna alla vaniglia\n\n---\n\n## Martedì 02.08.\n### Pranzo\nGnocchi al pomodoro \nInsalata\n\n### Cena\nRösti alle verdure e formaggio\n\n---\n\n## Mercoledì 03.08.\n### Pranzo\nPhantasia Restica\nInsalata\n\n### Cena\nPain perdu con marmellata e zucchero alla cannella\n\n---\n\n## Giovedì 04.08.\n### Pranzo\nMaccheroni dell’alpigiano con cipolle \ne purea di mele\n\n### Cena\nPasta al pesto\nInsalata\n\n---\n\n## Venerdì 05.08.\n### Pranzo\nLa recensione del campo di Dispa\n\nMousse al cioccolato\n\n### Cena\nTris di ravioli all’arrabbiata, Pesto, Salsa al limone\nInsalata\n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-08-03T08:12:44.461Z","sort":157,"status":"published","sub_page":true},{"id":161,"title":"06.08 - 13.08","language":"it","content":"## Sabato 06.08.\n### Pranzo\nGrano Ebly e verdure con \nsalsa allo yogurt Ras el Hanout\nInsalata\n\n### Cena\nLasagne\n---\n\n## Domenica 07.08.\n### Pranzo\nCannelloni ricotta e spinaci con \nsalsa al pomodoro\nInsalata\n\n### Cena\nMinestra d'orzo dei Grigioni con o senza carne\nPane all’aglio\n\n---\n\n## Lunedì 08.08.\n### Pranzo\nSpareribs BBQ \nPatate Country \n—\nMelanzane al forno con feta e pomodori\n Patate Country\n\nCrema vaniglia e cioccolato\n\n### Cena\n“Chili sin Carne” piccante con riso\nInsalata\n\n---\n\n## Martedì 09.08.\n### Pranzo\nTris di pasta\n(Salsa al pomodoro, Bolognese di lenticchie, Salsa panna e funghi)\nInsalata\n\n### Cena\nFleischkäse con patate arrosto \nSpinaci e uovo al tegamino\n—\nCotoletta di verdure con patate arrosto\nSpinaci e uovo al tegamino\n\n---\n\n## Mercoledì 10.08.\n### Pranzo\nPaella vegetariana\nInsalata\n\n### Cena\nGratin di spätzli e verdure\n\n---\n\n## Giovedì 11.08.\n### Pranzo\nBulgur e verdure \ncon yogurt Minz-Dip\n\n### Cena\nRösti vallesani con pomodoro\ne formaggio\n Insalata\n\n---\n\n## Venerdì 12.08.\n### Pranzo\nNasi Goreng con pollo o Tofu \n\nMacedonia con panna alla vaniglia \n\n### Cena\nMaccheroni dell’alpigiano con cipolle \ne purea di mele \nInsalata\n\n\n---\n\n## Sabato 13.08.\n### Pranzo\nFleischkäse con insalata di patate\n—\nFleischkäse vegetariana con insalata di patate\n\n### Cena\nCrostoni al formaggio con insalata \n\n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-08-06T10:38:05.986Z","sort":158,"status":"published","sub_page":true},{"id":162,"title":"23.07 - 29.07","language":"en","content":"## Saturday 23.07.\n### Lunch\nMacaroni and mince with apple puree\n—\nMacaroni and tofu mince with apple puree\n\n### Dinner\nPotato leeks gratin\nSalad\n\n---\n\n## Sunday 24.07.\n### Lunch \nVegetarian Paella\n\n### Dinner\nTortelloni filled with ricotta and spinach on tomato sauce\nSalad\n\n---\n\n## Monday 25.07.\n### Lunch\nPasta party\n(tomato sauce, lentil bolognese, mushroom cream sauce)\nSalad\n\n### Dinner\nBeef rib roast with sauce béarnaise\nFried potatoes  \nRatatouille \n—\nGratinated vegetable rösti\n\nChocolate mousse\n\n---\n\n## Tuesday 26.07.\n### Lunch\nThai vegetable potato curry with rice\n\n### Dinner\nCheese spaetzle with apple puree\nSalad\n\n---\n\n## Wednesday 27.07.\n### Lunch\nChickpea stew with summer vegetables and couscous\nSalad\n\n### Dinner\nMarinated chicken drumsticks with polenta, oven vegetables and ajvar\n—\nBreaded mushrooms with polenta, oven vegetables and ajvar\n\n---\n\n## Thursday 28.07.\n### Lunch\nVegetable strudel with herb sauce and salad buffet\n\n### Dinner\nPenne cinque pi\nSalad\n\n---\n\n## Friday 29.07.\n### Lunch\nPapet Vaudois (sausage) with potatoes and leeks on creamy sauce\n—\nVeggie burger with potatoes and leeks on creamy sauce\nVanilla and chocolate creme\n\n### Dinner\nVegetarian Paella \nSalad\n\n","list_color":"auto","data":null,"renderer":null,"date_updated":null,"sort":159,"status":"published","sub_page":true},{"id":163,"title":"30.07 - 05.08","language":"en","content":"## Saturday 30.07.\n### Lunch\nSpaetzle and vegetable gratin\n\n### Dinner\nRisotto with mushrooms and dried tomatoes\nSalad\n\n\n---\n\n## Sunday 31.07.\n### Lunch\nThai vegetable and potato curry with rice\n\n### Dinner\nVegetable lasagne \nSalad\n\n---\n\n## Monday 01.08.\n### Lunch\nPasta party\n(tomato sauce, lentil bolognese, mushroom cream sauce)\nSalad\n\n### Dinner\nMeat loaf with potato salad\n—\n\nVegetarian meat loaf with potato salad\n\nFruit cocktail with vanilla whipped cream\n\n---\n\n## Tuesday 02.08.\n### Lunch\nGnocchi with tomato sauce \nSalad\n\n### Dinner\nVegetable Rösti gratinated with cheese\n\n---\n\n## Wednesday 03.08.\n### Lunch\nPhantasia Restica\nSalad\n\n### Dinner\nFotzelschnitten (french toast) with jam and cinnamon sugar\n\n---\n\n## Thursday 04.08.\n### Lunch\nÄlplermagronen (Swiss dish similar to macaroni and cheese) with fried onions and apple puree \n\n### Dinner \nPasta pesto\nSalad\n\n---\n\n## Friday 05.08.\n### Lunch\nDispa's camp review\n\nChocolate mousse\n\n### Dinner \nRavioli party with all’arrabbiata, pesto, lemon sauce\nSalad\n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-08-03T08:12:59.980Z","sort":160,"status":"published","sub_page":true},{"id":164,"title":"06.08 - 13.08","language":"en","content":"## Saturday 06.08.\n### Lunch\nEbly (wheat) and vegetables stir-fried, with \nras el hanout yogurt dip \nSalad\n\n### Dinner\nLasagne\n\n---\n\n## Sunday 07.08.\n### Lunch\nCannelloni with ricotta and spinach on tomato sauce\nSalad\n\n### Dinner\nBündnergerstensuppe (Swiss barley soup) with and without meat\nGarlic bread\n\n---\n\n## Monday 08.08.\n### Lunch\nSpareribs BBQ \nCountry fries\n—\nBaked eggplant with feta and tomato\nCountry fries\n\nVanilla and chocolate creme\n\n### Dinner\nHot chili sin carne with rice\nSalad\n\n---\n\n## Tuesday 09.08.\n### Lunch\nPasta party\n(tomato sauce, lentil bolognese, mushroom cream sauce)\nSalad\n\n### Dinner\nMeat loaf with pommes rissolées (fried potatoes), spinach and fried eggs\n—\nVeggie burger with pommes rissolées (fried potatoes), spinach and fried eggs\n\n---\n\n## Wednesday 10.08.\n### Lunch\nVegetarian Paella\nSalad\n\n### Dinner\nSpaetzle and vegetable gratin\n\n---\n\n## Thursday 11.08.\n### Lunch\nBulgur and vegetables stir-fried, with yogurt mint dip\n\n### Dinner\nRösti (Swiss fried grated potatoes) Valais style gratinated with tomatoes and cheese \nSalad\n\n---\n\n## Friday 12.08.\n### Lunch\nNasi Goreng with chicken or tofu \n\nFruit cocktail with vanilla whipped cream\n\n### Dinner\nÄlplermagronen (Swiss dish similar to macaroni and cheese) with fried onions and apple puree \nSalad\n\n\n---\n\n## Saturday 13.08.\n### Lunch\nMeat loaf with potato salad\n—\nVegetarian meat loaf with potato salad\n\n### Dinner\nKäseschnitten (gratinated cheese toasts) with salad\n\n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-08-06T10:37:48.245Z","sort":161,"status":"published","sub_page":true},{"id":147,"title":"15.7 - 22.7","language":"de","content":"\n## Freitag 15.07.\n### Mittagessen\nRisotto mit getrockneten Tomaten\nSalat\n\n### Abendessen\nWalliserrösti überbacken mit Tomaten und Raclettekäse\n\nSchokoladenmousse\n\n---\n\n\n## Samstag 16.07.\n### Mittagessen\nPasta Plausch\n(Tomatensauce, Linsenbolognese, Pilzrahmsauce)\nSalat\n\n### Abendessen\n\nWürste an Zwiebelsauce mit Schupfnudeln und Brokkoli an Mandelbutter\n\nKartoffel-Blumenkohl Curry mit Schupfnudeln und Brokkoli-Mandelbutter\n\n---\n\n## Sonntag 17.07.\n### Mittagessen\nBulgur Gemüsepfanne mit \nJoghurt-Minz-Dip\nSalat\n\n### Abendessen\nCordon bleu mit Bratkartoffeln und Karotten\n—\nSellerie-Piccata mit Bratkartoffeln und Karotten\n\n---\n\n## Montag 18.07.\n### Mittagessen\nResten-Party\nSalat\n\n### Abendessen\nÄlplermagronen mit Röstzwiebeln und Apfelmus\n\nVanille-Schokoladencreme\n\n---\n\n## Dienstag 19.07.\n### Mittagessen\nSpätzli-Gemüse-Gratin \nSalat\n\n### Abendessen\nNasi Goreng mit Poulet oder Tofu\n\n\n---\n\n## Mittwoch 20.07.\n### Mittagessen\nGemüseschnitzel mit Mandelreis\nBlattspinat und Sauce Tartar\n\n### Abendessen\nWalliserrösti überbacken mit Tomaten und Raclettekäse\nSalat\n\n---\n\n## Donnerstag 21.07.\n### Mittagessen\nRindsschmorbraten mit Kartoffelstock und Erbsen - Rüebligemüse\n—\nOrecchiette Pfanne mit Sommergemüse und Pesto\n\n### Abendessen\nLinsen Dal mit Langkornreis und \nJoghurt-Minz-Dip\nSalat\n\n---\n\n## Freitag 22.07.\n### Mittagessen\nKäseschnitte mit Paprika/Nature und Salat\n\n### Abendessen\nCremige Polentapfanne mit Ratatouille \n\nFruchtcocktail mit Vanillerahm\n\n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-20T16:44:23.378Z","sort":162,"status":"published","sub_page":true},{"id":171,"title":"Gutenachtgeschichten","language":"de","content":"Jeden Abend sendet Radio sonar eine Gutenachtgeschichte. Die Mottotiere erleben darin spannende Abenteuer auf mova. Damit du diese Geschichte auch später noch hören kannst, haben wir hier alle zusammengestellt.\n\n### Gutenachtgeschichte 1\nDie Lupe (Vinci & Onesta)\n\n@[youtube](x6sjvnCTgHM)\n\n[Text zum nachlesen & erzählen](174)\n\n### Histoire pour aller dormir 2\nCuiller des tomates (Scumpa & Valo)\n\n@[youtube](H5a-3FLkb4w)\n\n### Storia della buonanotte 3\nIl rugby subaqueo (Fidu & Onesta)\n\n@[youtube](f_ajVOsc6Jo)\n\n### Histoire pour aller dormir 4\nLe cours d’orientation (Valo & Vinci)\n\n@[youtube](oDm6HGZKKZI)\n\n### Gutenachtgeschichte 5\nPinguinsurfen (Gaudi & Scumpa)\n\n@[youtube](xCKZnoafHvU)\n\n### Histoire pour aller dormir 6\nLe sifflet (Fidu & Vinci)\n\n@[youtube](J2I1qUu-TXM)\n\n### Gutenachtgeschichte 7\nSchlangenbrot (Tarantula & Deci)\n\n@[youtube](mLlTYqg_x0Q)\n\n\n### Storia della buonanotte 8\nRugby subaqueo i pallavolo Fidu e Onesta\n\n@[youtube](3IOCjk2E3TU)\n\n### Gutenachtgeschichte 9\nBacken mit Honig (Deci und Dispa)\n\n@[youtube](TDUumob6A90)\n\n### Gutenachtgeschichte 10\nComics lesen mit Gaudi und Deci\n\n@[youtube](Xhzjy6nmHYg)\n\n\n### Gutenachtgeschichte 11\nFlugversuche mit Tarantula und Scumpa \n\n@[youtube](84C53hH3jFA)\n\n\n### Gutenachtgeschichte 12\nRoyales Getue mit Gaudi und Dispa \n\n@[youtube](4pD2qaTPANc)\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-08-05T07:33:41.657Z","sort":null,"status":"published","sub_page":true},{"id":176,"title":"Storia 1","language":"it","content":"## Vinci, Onesta, et la loupe\n\n\nVinci est sur la plage et essaie d'allumer un feu, elle a une boîte d'allumettes. Une vague la frappe par \n\nVinci *assise sur la plage - essaie de faire un feu avec des allumettes* \n\n\nVinci :  \nEt encore une fois. Il faut bien que le feu prenne un jour. Et encore une allumette, et voilà !  *Essayer une allumette* *Allumette enflammée*, *grande vague*\n\nVinci :  \n*Cri* Aaaah ! Je suis trempée ! D'où vient cette énorme vague ?\n\nOnesta :  \n*crie joyeusement hors de l'eau* Bonjour Vincii !! C'est moi, Onesta ! C'est si bon de te voir - j'espère que tu vas bien !\n\nVinci :  \n*en colère* Hé Onesta ! Maintenant je suis tout mouillée, toujours ces poissons qui m'arrosent  \n*triste* Et mes allumettes sont aussi tout mouillées. Ce n'est pas comme ça que je vais pouvoir faire un feu de camp romantique sur la plage. Comment allumer un feu avec une allumette mouillée ?\n\nOnesta :  \n*gêné* Oh, euh, je suis désolée. Mais j'étais si contente de te voir. *triste* Maintenant, tu ne peux pas faire de feu à cause de moi.\n\nVinci :  \nCe n'est pas grave. J'ai déjà une nouvelle idée. Regarde, j'ai une loupe sur moi - elle devrait être quelque part dans mon sac de scout *fouille dans la poche*. *Bruit de craquement*\n\nOnesta :  \n*étonnée* Mais comment veux-tu faire du feu avec une loupe ?\n\nVinci :  \nOui, tu es étonnée. Regarde - *concentrée* je tiens la loupe comme ça au soleil et la loupe recueille les rayons du soleil. Je dois juste réussir à tenir la loupe de manière à ce qu'il y ait un petit point lumineux. Là-bas, il fait super chaud.  \n\nOnesta :  \n*stupéfait* oh wow ! Le journal devient un peu noir ! *Bruit de la punaise*\n\nVinci :  \nJe trouve ça trop cool !\n\nOnesta :  \nC'est un peu comme les gouttes d'eau, elles peuvent aussi faire converger la lumière ! \nJe peux essayer ?\n\nVinci :  \nBien sûr, prends la loupe.\n\nOnesta :  \n*Boah et je vois les choses en grand !  \n\nVinci :  \n*rires* haha - tu ne savais pas comment fonctionnent les loupes ? \n\nOnesta :  \nOhh ce coquillage est tout à coup aussi grand que ta tête ! Ah et regarde comme tous ces grains de sable sont beaux en fait.\n\nVinci :  \nAllons voir si nous pouvons trouver de plus beaux coquillages dans le sable.\n\nOnesta :  \nOh oui, il y a sûrement d'autres choses interessantes en bas. Je veux le savoir maintenant.  \n\nVinci :  \nMais oui! *creuser* *bruits tendus* Mais qu'est-ce que c'est ?! \n\nOnesta :  \n*ravie* ressemble à un vieux coffre au trésor ! Wow, on a de la chance !\n\nVinci :  \nOn dirait qu'elle est là depuis des milliers d'années ! \n\nOnesta :  \nSois réaliste, elle ne doit pas être si vieille que ça. \n\nVinci :  \nPeu importe, je l'ouvre maintenant. *Je crois que la serrure est coincée. Hhrrr, ça ne s'ouvre pas !\n\nOnesta :  \nDu calme, Vinci. Nous devons aborder cette question avec un esprit de recherche. Que pourrions-nous faire ? *Pause de réflexion* Viens, essayons de chauffer la serrure avec la loupe ! Peut-être cela suffira-t-il à faire sauter le verrou ? \n\nVinci :  \nBonne idée! *prend la loupe* Tenir droit de manière à ce qu'il y ait un point lumineux. *concentré* hmm oui, regarde, ça marche ! \n\nOnesta :  \nOui ! Le château bouge ! Attention, c’est chaud! Je vais l'ouvrir. *La boîte s'ouvre*\n\nVinci :  \nWaouh! Regarde toutes ces billes de couleur !  \n\nOnesta :  \nQuel trésor !\n\nVinci :  \nOui ! Je suis en train d'en mettre quelques-uns dans mon sac scout ! *l'emballe* \nUi Onesta, il est tard. Il faut que j'aille me coucher, je suis déjà vraiment fatiguée *bâillements*. Merci pour cette aventure !\n\nOnesta :  \nC'était un plaisir! Et euh... je peux t'emprunter la loupe ? J'aimerais bien faire chauffer mon smoothie aux fruits de mer avec tant qu'il y a du soleil - j'aurais une bonne bouillotte *rires* chaude, c'est mieux. \n\nVinci :  \nCela ne fait pas le moindre doute! Prends-les et ramène-les-moi. Dors bien !\n\nOnesta :  \nMerci! Faites de beaux rêves ! *nageant dans la mer* \n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-29T15:12:23.415Z","sort":null,"status":"published","sub_page":true},{"id":168,"title":"Reporting form","language":"en","content":"","list_color":"auto","data":{"url":"https://www.mova.ch/en/reporting-form?content-only=1"},"renderer":"url","date_updated":"2022-07-25T12:02:22.156Z","sort":null,"status":"published","sub_page":true},{"id":172,"title":"Histoires pour aller dormir","language":"fr","content":"Chaque soir, Radio sonar diffuse en direct une histoire pour s’endormir. Les animaux du thème y vivent des aventures passionnantes au mova. Pour que tu puisses continuer à écouter ces histoires plus tard, nous les avons toutes rassemblées ici.\n\n\n\n### Gutenachtgeschichte 1\nDie Lupe (Vinci & Onesta)\n\n@[youtube](x6sjvnCTgHM)\n\n[Texte à lire & à raconter](175)\n\n### Histoire pour aller dormir 2\nCuiller des tomates (Scumpa & Valo)\n\n@[youtube](H5a-3FLkb4w)\n\n### Storia della buonanotte 3\nIl rugby subaqueo (Fidu & Onesta)\n\n@[youtube](f_ajVOsc6Jo)\n\n### Histoire pour aller dormir 4\nLe cours d’orientation (Valo & Vinci)\n\n@[youtube](oDm6HGZKKZI)\n\n### Gutenachtgeschichte 5\nPinguinsurfen (Gaudi & Scumpa)\n\n@[youtube](xCKZnoafHvU)\n\n### Histoire pour aller dormir 6\nLe sifflet (Fidu & Vinci)\n\n@[youtube](J2I1qUu-TXM)\n\n### Gutenachtgeschichte 7\nSchlangenbrot (Tarantula & Deci)\n\n@[youtube](mLlTYqg_x0Q)\n\n\n\n### Storia della buonanotte 8\nRugby subaqueo i pallavolo Fidu e Onesta\n\n@[youtube](3IOCjk2E3TU)\n\n### Gutenachtgeschichte 9\nBacken mit Honig (Deci und Dispa)\n\n@[youtube](TDUumob6A90)\n\n### Gutenachtgeschichte 10\nComics lesen mit Gaudi und Deci\n\n@[youtube](Xhzjy6nmHYg)\n\n\n### Gutenachtgeschichte 11\nFlugversuche mit Tarantula und Scumpa \n\n@[youtube](84C53hH3jFA)\n\n\n### Gutenachtgeschichte 12\nRoyales Getue mit Gaudi und Dispa \n\n@[youtube](4pD2qaTPANc)\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-08-05T07:33:47.935Z","sort":null,"status":"published","sub_page":true},{"id":170,"title":"Radio","language":"it","content":"## Ricezione radio\n\nÈ possibile ricevere la radio \"sonar\" del campo sulla frequenza 107,1 Mhz ovunque nel campeggio e nella regione di Goms. \n\n## Richieste di musica\n\nLa tua canzone alla radio? Nessun problema, inviateci il vostro desiderio:\n\n::: button\nhttps://42m.ch/link/sonar/wish\nCanzone richiesta\n:::\n\n## Contattare lo studio radiofonico\n\nSta succedendo qualcosa di interessante o vuole raccontarci qualcosa? Inviate un messaggio WhatsApp allo studio:\n\n::: button\nhttps://42m.ch/link/sonar/contact\nWhatsApp\n:::\n\n## Storie della buonanotte\n\nOgni sera, Radio Sonar trasmette una storia della buonanotte. In essa, gli animali del tema vivono delle emozionanti avventure su mova. Per fare in modo di poter ascoltare queste storie anche in un secondo momento, le abbiamo raccolte tutte qui.\n\n::: button\n173\nStorie della buonanotte\n:::\n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-29T14:35:14.078Z","sort":null,"status":"published","sub_page":true},{"id":175,"title":"Histoire 1","language":"fr","content":"## Vinci, Onesta, et la loupe\n\n*Vinci est sur la plage et essaie d'allumer un feu, elle a une boîte d'allumettes. Une vague la frappe par Vinci assise sur la plage - essaie de faire un feu avec des allumettes* \n\nVinci :  \nEt encore une fois. Il faut bien que le feu prenne un jour. Et encore une allumette, et voilà !  *Essayer une allumette* *Allumette enflammée*, *grande vague*\n\nVinci :  \n*Cri* Aaaah ! Je suis trempée ! D'où vient cette énorme vague ?\n\nOnesta :  \n*crie joyeusement hors de l'eau* Bonjour Vincii !! C'est moi, Onesta ! C'est si bon de te voir - j'espère que tu vas bien !\n\nVinci :  \n*en colère* Hé Onesta ! Maintenant je suis tout mouillée, toujours ces poissons qui m'arrosent  \n*triste* Et mes allumettes sont aussi tout mouillées. Ce n'est pas comme ça que je vais pouvoir faire un feu de camp romantique sur la plage. Comment allumer un feu avec une allumette mouillée ?\n\nOnesta :  \n*gêné* Oh, euh, je suis désolée. Mais j'étais si contente de te voir. *triste* Maintenant, tu ne peux pas faire de feu à cause de moi.\n\nVinci :  \nCe n'est pas grave. J'ai déjà une nouvelle idée. Regarde, j'ai une loupe sur moi - elle devrait être quelque part dans mon sac de scout *fouille dans la poche*. *Bruit de craquement*\n\nOnesta :  \n*étonnée* Mais comment veux-tu faire du feu avec une loupe ?\n\nVinci :  \nOui, tu es étonnée. Regarde - *concentrée* je tiens la loupe comme ça au soleil et la loupe recueille les rayons du soleil. Je dois juste réussir à tenir la loupe de manière à ce qu'il y ait un petit point lumineux. Là-bas, il fait super chaud.  \n\nOnesta :  \n*stupéfait* oh wow ! Le journal devient un peu noir ! *Bruit de la punaise*\n\nVinci :  \nJe trouve ça trop cool !\n\nOnesta :  \nC'est un peu comme les gouttes d'eau, elles peuvent aussi faire converger la lumière ! \nJe peux essayer ?\n\nVinci :  \nBien sûr, prends la loupe.\n\nOnesta :  \n*Boah et je vois les choses en grand !  \n\nVinci :  \n*rires* haha - tu ne savais pas comment fonctionnent les loupes ? \n\nOnesta :  \nOhh ce coquillage est tout à coup aussi grand que ta tête ! Ah et regarde comme tous ces grains de sable sont beaux en fait.\n\nVinci :  \nAllons voir si nous pouvons trouver de plus beaux coquillages dans le sable.\n\nOnesta :  \nOh oui, il y a sûrement d'autres choses interessantes en bas. Je veux le savoir maintenant.  \n\nVinci :  \nMais oui! *creuser* *bruits tendus* Mais qu'est-ce que c'est ?! \n\nOnesta :  \n*ravie* ressemble à un vieux coffre au trésor ! Wow, on a de la chance !\n\nVinci :  \nOn dirait qu'elle est là depuis des milliers d'années ! \n\nOnesta :  \nSois réaliste, elle ne doit pas être si vieille que ça. \n\nVinci :  \nPeu importe, je l'ouvre maintenant. Je crois que la serrure est coincée. Hhrrr, ça ne s'ouvre pas !\n\nOnesta :  \nDu calme, Vinci. Nous devons aborder cette question avec un esprit de recherche. Que pourrions-nous faire ? *Pause de réflexion* Viens, essayons de chauffer la serrure avec la loupe ! Peut-être cela suffira-t-il à faire sauter le verrou ? \n\nVinci :  \nBonne idée! *prend la loupe* Tenir droit de manière à ce qu'il y ait un point lumineux. *concentré* hmm oui, regarde, ça marche ! \n\nOnesta :  \nOui ! Le château bouge ! Attention, c’est chaud! Je vais l'ouvrir. *La boîte s'ouvre*\n\nVinci :  \nWaouh! Regarde toutes ces billes de couleur !  \n\nOnesta :  \nQuel trésor !\n\nVinci :  \nOui ! Je suis en train d'en mettre quelques-uns dans mon sac scout ! *l'emballe* \nUi Onesta, il est tard. Il faut que j'aille me coucher, je suis déjà vraiment fatiguée *bâillements*. Merci pour cette aventure !\n\nOnesta :  \nC'était un plaisir! Et euh... je peux t'emprunter la loupe ? J'aimerais bien faire chauffer mon smoothie aux fruits de mer avec tant qu'il y a du soleil - j'aurais une bonne bouillotte *rires* chaude, c'est mieux. \n\nVinci :  \nCela ne fait pas le moindre doute! Prends-les et ramène-les-moi. Dors bien !\n\nOnesta :  \nMerci! Faites de beaux rêves ! *nageant dans la mer* \n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-29T15:07:37.688Z","sort":null,"status":"published","sub_page":true},{"id":169,"title":"Radio","language":"fr","content":"## Recevoir la radio\n\nTu reçois la radio du camp \"sonar\" sur la fréquence 107.1 Mhz partout sur la place de camp et dans la région de Conches. \n\n## Souhaits musicaux\n\nTa chanson à la radio ? Pas de problème, envoie-nous ton souhait !\n\n::: button\nhttps://42m.ch/link/sonar/wish\nSouhaiter une chanson\n:::\n\n## Contact avec le studio radio\n\nIl se passe quelque chose d'intéressant ou tu veux nous faire part de quelque chose ? Envoie-nous un message WhatsApp au studio :\n\n::: button\nhttps://42m.ch/link/sonar/contact\nWhatsApp\n:::\n\n## Histoires pour aller dormir\n\nChaque soir, Radio sonar diffuse en direct une histoire pour s’endormir. Les animaux du thème y vivent des aventures passionnantes au mova. Pour que tu puisses continuer à écouter ces histoires plus tard, nous les avons toutes rassemblées ici.\n\n::: button\n172\nHistoires pour aller dormir\n:::\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-29T14:35:59.352Z","sort":null,"status":"published","sub_page":true},{"id":173,"title":"Storie della buonanotte","language":"it","content":"Ogni sera, Radio Sonar trasmette una storia della buonanotte. In essa, gli animali del tema vivono delle emozionanti avventure su mova. Per fare in modo di poter ascoltare queste storie anche in un secondo momento, le abbiamo raccolte tutte qui.\n\n### Gutenachtgeschichte 1\nDie Lupe (Vinci & Onesta)\n\n@[youtube](x6sjvnCTgHM)\n\n[Testo da leggere e raccontare](176)\n\n### Histoire pour aller dormir 2\nCuiller des tomates (Scumpa & Valo)\n\n@[youtube](H5a-3FLkb4w)\n\n### Storia della buonanotte 3\nIl rugby subaqueo (Fidu & Onesta)\n\n@[youtube](f_ajVOsc6Jo)\n\n### Histoire pour aller dormir 4\nLe cours d’orientation (Valo & Vinci)\n\n@[youtube](oDm6HGZKKZI)\n\n### Gutenachtgeschichte 5\nPinguinsurfen (Gaudi & Scumpa)\n\n@[youtube](xCKZnoafHvU)\n\n### Histoire pour aller dormir 6\nLe sifflet (Fidu & Vinci)\n\n@[youtube](J2I1qUu-TXM)\n\n### Gutenachtgeschichte 7\nSchlangenbrot (Tarantula & Deci)\n\n@[youtube](mLlTYqg_x0Q)\n\n\n\n\n### Storia della buonanotte 8\nRugby subaqueo i pallavolo Fidu e Onesta\n\n@[youtube](3IOCjk2E3TU)\n\n### Gutenachtgeschichte 9\nBacken mit Honig (Deci und Dispa)\n\n@[youtube](TDUumob6A90)\n\n### Gutenachtgeschichte 10\nComics lesen mit Gaudi und Deci\n\n@[youtube](Xhzjy6nmHYg)\n\n\n### Gutenachtgeschichte 11\nFlugversuche mit Tarantula und Scumpa \n\n@[youtube](84C53hH3jFA)\n\n\n### Gutenachtgeschichte 12\nRoyales Getue mit Gaudi und Dispa \n\n@[youtube](4pD2qaTPANc)\n\n\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-08-05T07:33:56.939Z","sort":null,"status":"published","sub_page":true},{"id":174,"title":"Geschichte 1","language":"de","content":"## Vinci, Onesta und die Lupe\n\n@[youtube](x6sjvnCTgHM)\n\n*Strandambiente*\n\n\nVinci:  \n*sitzt am Strand – versucht mit Zundhölzli ein Feuer zu machen*\nÄäh, und nochmals. Irgendwann muss es klappen mit diesem Feuer. Und nochmal ein Streichholz, et voilà! *Streichholz versuchen*, *Streichholz entflammt*, *grosse Welle*\n\nVinci:  \n*schreit* Äääh! Ich bin pflotschnass! Woher kam denn plötzlich diese riesige Welle? \n\nOnesta:  \n*ruft freudig aus dem Wasser* Halloo Vincii!! Ich bins, Onesta! So schön dich zu sehen – ich hoffe dir geht’s guuut!\n\nVinci:  \n*wütend* He Onesta! Jetzt bin ich ganz nass, immer diese Fische die mich nassspritzen \n*traurig* Und meine Zundhölzli sind auch ganz nass. So wird das ja nie etwas mit meinem romantischen Lagerfeuer am Strand. Wie soll ich nur mit nassen Zundhölzli ein Feuer machen? \n\nOnesta:  \n*verlegen* Oh, ähm, tut mir leid. Aber ich habe mich so gefreut dich zu sehen. *traurig* jetzt kannst du aber wegen mir kein Feuer machen. \n\nVinci:  \nAch halb so schlimm. Ich hab schon eine neue Idee. Schau, ich hab nämlich eine Lupe dabei – irgendwo in meinem Pfaditäschli sollte die sein *kramt in der Tasche*. *Kramgeräusch*\n\nOnesta:  \n*verwundert* Hää – wie willst du denn mit einer Lupe Feuer machen? \n\nVinci:  \nJaja, da staunst du. Schau her – *konzentriert* ich halte die Lupe so in die Sonne und die Lupe sammelt die Sonnenstrahlen. Ich muss es nur schaffen die Lupe so zu halten, dass es einen kleinen hellen Punkt gibt. Dort wird’s dann superheiss. \n\nOnesta:  \n*erstaunt* oh wow! Die Zeitung wird ja schon ein wenig schwarz! *Zünselgeräusch*\n\nVinci:  \nIch find das so cool!\n\nOnesta:  \nDas ist ja ähnlich wie bei den Wassertropfen, die können das Licht auch bündeln! Darf ich auch mal ausprobieren?\n\nVinci:  \nKlar, da nimm die Lupe. \n\nOnesta:  \n*freudig* Boah und ich sehe die Sachen damit auch so riesiggross! \n\nVinci:  \n*lacht* haha – wusstest du nicht wie Lupen funktionieren? \n\nOnesta:  \nOhh diese Muschel ist ja auf einmal so gross wie dein Kopf! Ah und schau mal wie schön all die Sandkörner eigentlich sind. \n\nVinci:  \nKomm wir schauen, ob wir noch schönere Muscheln im Sand finden. *Grabgeräusche*\n\nOnesta:  \nOh ja, unten hats sicher noch mehr spannende Sachen. Ich will das jetzt wissen. \n\nVinci:  \nGenau! *graben* *angestrengte Geräusche* Aber was ist denn das?! \n\nOnesta:  \n*erfreut* sieht wie eine alte Schatzkiste! Wow haben wir Glück! \n\nVinci:  \nDie sieht ja aus, als ob sie schon tausende von Jahren hier liegt! \n\nOnesta:  \nSei realistisch, so alt kann die nicht sein. \n\nVinci:  \nEgal, ich mach sie jetzt auf. *angestrengt* hrrr, ich glaube das Schloss klemmt. Hhrrr, es geht nicht auf! \n\nOnesta:  \nGanz ruhig Vinci. Wir müssen das mit Forschergeist angehen. Was könnten wir machen? *Denkpause* Komm, wir versuchen das Schloss mit der Lupe zu erhitzen! Vielleicht reicht das, um das Schloss zu lösen?\n\nVinci:  \nGute Idee! *nimmt Lupe* Gerade halten so dass es einen hellen Punkt gibt. *konzentriert* hmm jaa, schau, es klappt!\n\nOnesta:  \nJa! Das Schloss bewegt sich! Achtung, heiss! Ich mach sie auf. *Kiste geht auf*\n\nVinci:  \nOh wow! Schau so viele farbige Murmeln! \n\nOnesta:  \nWas für ein toller Schatz!\n\nVinci:  \nJa! Ich pack grad ein paar in mein Pfaditäschli! *packt sie ein* Ui Onesta, es ist schon spät. Ich muss langsam ins Bett, ich bin schon richtig müde *gähnt*. Danke für das Abenteuer!\n\nOnesta:  \nBitteschön! Und ähhm, darf ich die Lupe ausleihen? Ich würde gerne meinen Meeresfrüchtesmoothie damit warm machen, solange die Sonne noch da ist – dann hab ich ein gutes Bettmümpfeli *kichert* warm ist das besser.\n\nVinci:  \nAber sicher! Da nimm sie und bring sie mir einfach wieder zurück. Schlaf gut!\n\nOnesta:  \nDanke! Schöne Träääumme! *schwimmt ins Meer*\n","list_color":"auto","data":null,"renderer":null,"date_updated":"2022-07-29T14:58:29.823Z","sort":null,"status":"published","sub_page":true}]}